{
  "pad_token": "<PAD>",
  "unk_token": "<UNK>",
  "token2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "de": 2,
    "si": 3,
    "a": 4,
    "in": 5,
    "este": 6,
    "sa": 7,
    "nu": 8,
    "ca": 9,
    "o": 10,
    "un": 11,
    "film": 12,
    "care": 13,
    "mai": 14,
    "cu": 15,
    "la": 16,
    "am": 17,
    "pe": 18,
    "acest": 19,
    "pentru": 20,
    "fost": 21,
    "se": 22,
    "dar": 23,
    "din": 24,
    "foarte": 25,
    "ce": 26,
    "fi": 27,
    "sunt": 28,
    "au": 29,
    "ar": 30,
    "lui": 31,
    "br": 32,
    "filmul": 33,
    "daca": 34,
    "va": 35,
    "mult": 36,
    "bun": 37,
    "vazut": 38,
    "sau": 39,
    "l": 40,
    "bine": 41,
    "mi": 42,
    "e": 43,
    "asta": 44,
    "cel": 45,
    "cand": 46,
    "ma": 47,
    "intr": 48,
    "are": 49,
    "doar": 50,
    "dintre": 51,
    "atat": 52,
    "despre": 53,
    "al": 54,
    "cum": 55,
    "aceasta": 56,
    "rau": 57,
    "chiar": 58,
    "face": 59,
    "lucru": 60,
    "filme": 61,
    "facut": 62,
    "cele": 63,
    "toate": 64,
    "nici": 65,
    "acesta": 66,
    "ei": 67,
    "poate": 68,
    "fie": 69,
    "el": 70,
    "mare": 71,
    "te": 72,
    "dupa": 73,
    "buna": 74,
    "decat": 75,
    "cred": 76,
    "il": 77,
    "timp": 78,
    "unul": 79,
    "trebuie": 80,
    "le": 81,
    "multe": 82,
    "asa": 83,
    "iar": 84,
    "recomand": 85,
    "destul": 86,
    "exista": 87,
    "10": 88,
    "prea": 89,
    "pot": 90,
    "m": 91,
    "excelent": 92,
    "ceea": 93,
    "placut": 94,
    "era": 95,
    "fara": 96,
    "merita": 97,
    "imi": 98,
    "fel": 99,
    "putin": 100,
    "i": 101,
    "ea": 102,
    "poveste": 103,
    "bune": 104,
    "adevarat": 105,
    "tot": 106,
    "filmului": 107,
    "putea": 108,
    "ceva": 109,
    "povestea": 110,
    "vreodata": 111,
    "ani": 112,
    "s": 113,
    "pana": 114,
    "mea": 115,
    "2": 116,
    "asemenea": 117,
    "pare": 118,
    "as": 119,
    "acum": 120,
    "viata": 121,
    "avut": 122,
    "ale": 123,
    "cea": 124,
    "vad": 125,
    "nimic": 126,
    "doua": 127,
    "ai": 128,
    "trebui": 129,
    "niciodata": 130,
    "atunci": 131,
    "inca": 132,
    "multumit": 133,
    "cat": 134,
    "cei": 135,
    "place": 136,
    "prin": 137,
    "da": 138,
    "cateva": 139,
    "eu": 140,
    "arata": 141,
    "nou": 142,
    "spune": 143,
    "amuzant": 144,
    "filmele": 145,
    "lor": 146,
    "parte": 147,
    "ori": 148,
    "desi": 149,
    "fiecare": 150,
    "unui": 151,
    "mod": 152,
    "ii": 153,
    "aproape": 154,
    "timpul": 155,
    "spun": 156,
    "fata": 157,
    "orice": 158,
    "super": 159,
    "actiune": 160,
    "the": 161,
    "ul": 162,
    "scena": 163,
    "meu": 164,
    "oameni": 165,
    "dat": 166,
    "unele": 167,
    "acestui": 168,
    "mine": 169,
    "aici": 170,
    "ne": 171,
    "3": 172,
    "faca": 173,
    "data": 174,
    "calitate": 175,
    "totul": 176,
    "prima": 177,
    "comedie": 178,
    "putut": 179,
    "minunat": 180,
    "toti": 181,
    "minute": 182,
    "probabil": 183,
    "voi": 184,
    "ok": 185,
    "fapt": 186,
    "isi": 187,
    "siguranta": 188,
    "cineva": 189,
    "prost": 190,
    "inainte": 191,
    "adevar": 192,
    "toata": 193,
    "1": 194,
    "stiu": 195,
    "actori": 196,
    "fac": 197,
    "peste": 198,
    "tine": 199,
    "una": 200,
    "inceput": 201,
    "primul": 202,
    "ati": 203,
    "avea": 204,
    "acestea": 205,
    "urma": 206,
    "vedea": 207,
    "simplu": 208,
    "lumea": 209,
    "greu": 210,
    "frumos": 211,
    "incat": 212,
    "apoi": 213,
    "oamenii": 214,
    "pret": 215,
    "ales": 216,
    "sale": 217,
    "muzica": 218,
    "astfel": 219,
    "scene": 220,
    "complot": 221,
    "deoarece": 222,
    "5": 223,
    "actorii": 224,
    "vor": 225,
    "telefon": 226,
    "interesant": 227,
    "spus": 228,
    "joaca": 229,
    "numai": 230,
    "pur": 231,
    "veti": 232,
    "unei": 233,
    "totusi": 234,
    "speciale": 235,
    "spectacol": 236,
    "faptul": 237,
    "absolut": 238,
    "erau": 239,
    "merge": 240,
    "sfarsitul": 241,
    "unde": 242,
    "acolo": 243,
    "alte": 244,
    "tare": 245,
    "nota": 246,
    "vezi": 247,
    "niste": 248,
    "partea": 249,
    "trebuit": 250,
    "singurul": 251,
    "distractiv": 252,
    "dvd": 253,
    "aceste": 254,
    "dau": 255,
    "sfarsit": 256,
    "complet": 257,
    "deci": 258,
    "multime": 259,
    "vedere": 260,
    "zi": 261,
    "lucruri": 262,
    "macar": 263,
    "4": 264,
    "intampla": 265,
    "loc": 266,
    "mari": 267,
    "multi": 268,
    "vedeti": 269,
    "intotdeauna": 270,
    "tip": 271,
    "banii": 272,
    "alt": 273,
    "personajele": 274,
    "fan": 275,
    "incearca": 276,
    "groaza": 277,
    "perfect": 278,
    "produs": 279,
    "slab": 280,
    "efecte": 281,
    "personaje": 282,
    "plictisitor": 283,
    "cam": 284,
    "cine": 285,
    "sigur": 286,
    "ti": 287,
    "impreuna": 288,
    "singura": 289,
    "puteti": 290,
    "vreau": 291,
    "anii": 292,
    "intre": 293,
    "ore": 294,
    "scenariul": 295,
    "usor": 296,
    "special": 297,
    "performanta": 298,
    "crezut": 299,
    "fiind": 300,
    "zile": 301,
    "luat": 302,
    "d": 303,
    "rolul": 304,
    "copii": 305,
    "poti": 306,
    "acelasi": 307,
    "alta": 308,
    "mic": 309,
    "departe": 310,
    "mele": 311,
    "proasta": 312,
    "ras": 313,
    "serie": 314,
    "nevoie": 315,
    "bani": 316,
    "gasit": 317,
    "scenariu": 318,
    "treaba": 319,
    "camera": 320,
    "capodopera": 321,
    "noi": 322,
    "afara": 323,
    "insa": 324,
    "moment": 325,
    "urmarit": 326,
    "pic": 327,
    "sper": 328,
    "x": 329,
    "actor": 330,
    "reusit": 331,
    "pt": 332,
    "citit": 333,
    "scenele": 334,
    "jucat": 335,
    "original": 336,
    "extrem": 337,
    "dragoste": 338,
    "excelenta": 339,
    "jumatate": 340,
    "tuturor": 341,
    "uneori": 342,
    "bateria": 343,
    "problema": 344,
    "vrea": 345,
    "urmariti": 346,
    "grozav": 347,
    "ci": 348,
    "ciudat": 349,
    "doi": 350,
    "ofera": 351,
    "deloc": 352,
    "n": 353,
    "john": 354,
    "sunteti": 355,
    "astept": 356,
    "trei": 357,
    "buni": 358,
    "efectele": 359,
    "minunata": 360,
    "aveti": 361,
    "ecran": 362,
    "altceva": 363,
    "lupta": 364,
    "cartea": 365,
    "uit": 366,
    "scris": 367,
    "spre": 368,
    "seama": 369,
    "vorba": 370,
    "ele": 371,
    "7": 372,
    "misca": 373,
    "asteptam": 374,
    "om": 375,
    "tv": 376,
    "modul": 377,
    "oricum": 378,
    "sub": 379,
    "groaznic": 380,
    "incepe": 381,
    "simt": 382,
    "ia": 383,
    "lasa": 384,
    "tocmai": 385,
    "unii": 386,
    "celor": 387,
    "frumoasa": 388,
    "general": 389,
    "amuzante": 390,
    "amintesc": 391,
    "plin": 392,
    "pacate": 393,
    "multa": 394,
    "actul": 395,
    "afla": 396,
    "personaj": 397,
    "sens": 398,
    "vine": 399,
    "inapoi": 400,
    "personajul": 401,
    "video": 402,
    "gandit": 403,
    "hollywood": 404,
    "momente": 405,
    "genul": 406,
    "idee": 407,
    "nimeni": 408,
    "parea": 409,
    "adevarata": 410,
    "majoritatea": 411,
    "precum": 412,
    "plac": 413,
    "oricine": 414,
    "8": 415,
    "copil": 416,
    "functioneaza": 417,
    "ora": 418,
    "drama": 419,
    "iti": 420,
    "evident": 421,
    "pierdut": 422,
    "cumparat": 423,
    "devine": 424,
    "dezamagit": 425,
    "masura": 426,
    "regizorul": 427,
    "buget": 428,
    "etc": 429,
    "vechi": 430,
    "caz": 431,
    "deja": 432,
    "punct": 433,
    "umor": 434,
    "episod": 435,
    "vada": 436,
    "james": 437,
    "plus": 438,
    "primele": 439,
    "serios": 440,
    "mica": 441,
    "rol": 442,
    "stele": 443,
    "complotul": 444,
    "reala": 445,
    "principal": 446,
    "total": 447,
    "sine": 448,
    "cauza": 449,
    "9": 450,
    "exceptia": 451,
    "incredibil": 452,
    "stie": 453,
    "uitat": 454,
    "cinema": 455,
    "uita": 456,
    "restul": 457,
    "jurul": 458,
    "asupra": 459,
    "clar": 460,
    "dintr": 461,
    "intreaga": 462,
    "superb": 463,
    "actorul": 464,
    "esti": 465,
    "motiv": 466,
    "simtit": 467,
    "parerea": 468,
    "sincer": 469,
    "obicei": 470,
    "persoana": 471,
    "lume": 472,
    "bucura": 473,
    "of": 474,
    "clasic": 475,
    "telefonul": 476,
    "aiba": 477,
    "jos": 478,
    "minunate": 479,
    "final": 480,
    "seria": 481,
    "uri": 482,
    "6": 483,
    "probleme": 484,
    "copiii": 485,
    "inteleg": 486,
    "rand": 487,
    "trecut": 488,
    "varsta": 489,
    "auzit": 490,
    "inima": 491,
    "interesanta": 492,
    "actiunea": 493,
    "nan": 494,
    "eram": 495,
    "emag": 496,
    "existat": 497,
    "gunoi": 498,
    "f": 499,
    "acea": 500,
    "boxa": 501,
    "ideea": 502,
    "piesa": 503,
    "tarziu": 504,
    "lucrurile": 505,
    "primit": 506,
    "abia": 507,
    "joc": 508,
    "rapid": 509,
    "uiti": 510,
    "vrut": 511,
    "exemplu": 512,
    "scurt": 513,
    "suficient": 514,
    "aude": 515,
    "doilea": 516,
    "familie": 517,
    "b": 518,
    "recomanda": 519,
    "acel": 520,
    "pus": 521,
    "anilor": 522,
    "mama": 523,
    "vei": 524,
    "obtine": 525,
    "televizor": 526,
    "par": 527,
    "razboi": 528,
    "televiziune": 529,
    "teribil": 530,
    "celelalte": 531,
    "vedem": 532,
    "actrita": 533,
    "iubit": 534,
    "vrei": 535,
    "desigur": 536,
    "distributie": 537,
    "catre": 538,
    "munca": 539,
    "parti": 540,
    "sex": 541,
    "casa": 542,
    "exact": 543,
    "femeie": 544,
    "iubesc": 545,
    "pierdere": 546,
    "venit": 547,
    "acele": 548,
    "ajuns": 549,
    "intamplat": 550,
    "arta": 551,
    "astazi": 552,
    "k": 553,
    "ingrozitor": 554,
    "raport": 555,
    "uimitoare": 556,
    "filmelor": 557,
    "uimitor": 558,
    "avand": 559,
    "incercat": 560,
    "lasat": 561,
    "facuta": 562,
    "fiu": 563,
    "realizat": 564,
    "lungul": 565,
    "mereu": 566,
    "slaba": 567,
    "versiunea": 568,
    "gasi": 569,
    "iesit": 570,
    "intregul": 571,
    "pierde": 572,
    "dialogul": 573,
    "plina": 574,
    "sotia": 575,
    "clasa": 576,
    "plictisitoare": 577,
    "ramane": 578,
    "aproximativ": 579,
    "continua": 580,
    "distractie": 581,
    "acord": 582,
    "carte": 583,
    "multumita": 584,
    "real": 585,
    "crede": 586,
    "tipul": 587,
    "ultima": 588,
    "singur": 589,
    "frumoase": 590,
    "mici": 591,
    "pune": 592,
    "robert": 593,
    "doriti": 594,
    "folosit": 595,
    "privire": 596,
    "punctul": 597,
    "experienta": 598,
    "productie": 599,
    "spectacolul": 600,
    "acasa": 601,
    "originala": 602,
    "sunet": 603,
    "degraba": 604,
    "faceti": 605,
    "vietii": 606,
    "acesti": 607,
    "continuare": 608,
    "linii": 609,
    "omul": 610,
    "surprins": 611,
    "cuvinte": 612,
    "mei": 613,
    "numele": 614,
    "baza": 615,
    "inceputul": 616,
    "regizor": 617,
    "coloana": 618,
    "imagine": 619,
    "rade": 620,
    "vizionat": 621,
    "cate": 622,
    "fanii": 623,
    "luni": 624,
    "miscare": 625,
    "new": 626,
    "rog": 627,
    "sonora": 628,
    "reuseste": 629,
    "michael": 630,
    "repede": 631,
    "an": 632,
    "ciuda": 633,
    "80": 634,
    "aceeasi": 635,
    "calitatea": 636,
    "hilar": 637,
    "puternic": 638,
    "gen": 639,
    "sus": 640,
    "tatal": 641,
    "zece": 642,
    "devenit": 643,
    "gresit": 644,
    "ramas": 645,
    "pacat": 646,
    "placuta": 647,
    "20": 648,
    "distributia": 649,
    "inseamna": 650,
    "priveste": 651,
    "ajuta": 652,
    "american": 653,
    "cazul": 654,
    "facute": 655,
    "mie": 656,
    "asteptat": 657,
    "lovitura": 658,
    "ridicol": 659,
    "schimb": 660,
    "dvs": 661,
    "extraordinar": 662,
    "inteligent": 663,
    "pretul": 664,
    "cativa": 665,
    "iphone": 666,
    "masina": 667,
    "oscar": 668,
    "thriller": 669,
    "aduce": 670,
    "aratat": 671,
    "bucurat": 672,
    "viziona": 673,
    "zic": 674,
    "grave": 675,
    "privit": 676,
    "vizionati": 677,
    "gramada": 678,
    "avem": 679,
    "interesante": 680,
    "termina": 681,
    "familia": 682,
    "linia": 683,
    "proaste": 684,
    "violenta": 685,
    "dialog": 686,
    "odata": 687,
    "oribil": 688,
    "sansa": 689,
    "30": 690,
    "directia": 691,
    "infricosator": 692,
    "lipsa": 693,
    "3d": 694,
    "amuzanta": 695,
    "femei": 696,
    "impresionat": 697,
    "oara": 698,
    "recomandat": 699,
    "rusine": 700,
    "anului": 701,
    "diferite": 702,
    "incredere": 703,
    "negru": 704,
    "succes": 705,
    "teatru": 706,
    "parut": 707,
    "ului": 708,
    "altfel": 709,
    "ceilalti": 710,
    "doresc": 711,
    "inteles": 712,
    "jack": 713,
    "stii": 714,
    "acestei": 715,
    "bucur": 716,
    "lei": 717,
    "samsung": 718,
    "actioneaza": 719,
    "apare": 720,
    "ochii": 721,
    "aceea": 722,
    "noua": 723,
    "versiune": 724,
    "100": 725,
    "lunga": 726,
    "trist": 727,
    "ultimul": 728,
    "v": 729,
    "minte": 730,
    "placea": 731,
    "scazut": 732,
    "90": 733,
    "aveam": 734,
    "documentar": 735,
    "locul": 736,
    "performante": 737,
    "posibil": 738,
    "adica": 739,
    "dori": 740,
    "impotriva": 741,
    "intra": 742,
    "indoiala": 743,
    "perioada": 744,
    "producatorii": 745,
    "t": 746,
    "valoare": 747,
    "altii": 748,
    "deosebit": 749,
    "dolari": 750,
    "not": 751,
    "p": 752,
    "personal": 753,
    "rele": 754,
    "tanar": 755,
    "aparut": 756,
    "faci": 757,
    "stea": 758,
    "umorul": 759,
    "ziua": 760,
    "altul": 761,
    "cameron": 762,
    "crima": 763,
    "dragut": 764,
    "oh": 765,
    "prostie": 766,
    "spatele": 767,
    "tu": 768,
    "caracterul": 769,
    "pierdeti": 770,
    "50": 771,
    "aventura": 772,
    "trebuia": 773,
    "caracterele": 774,
    "gluma": 775,
    "incercare": 776,
    "legatura": 777,
    "opinia": 778,
    "prietenii": 779,
    "suspans": 780,
    "achizitionat": 781,
    "caractere": 782,
    "filmu": 783,
    "multumesc": 784,
    "suntem": 785,
    "ansamblu": 786,
    "disney": 787,
    "sunetul": 788,
    "fantastic": 789,
    "filmat": 790,
    "impuscat": 791,
    "lumina": 792,
    "mintea": 793,
    "persoane": 794,
    "preferat": 795,
    "publicul": 796,
    "istoria": 797,
    "surprinzator": 798,
    "aspect": 799,
    "folosesc": 800,
    "gasesc": 801,
    "mana": 802,
    "moarte": 803,
    "oamenilor": 804,
    "vizionarea": 805,
    "alb": 806,
    "imdb": 807,
    "linie": 808,
    "noapte": 809,
    "prezinta": 810,
    "tom": 811,
    "15": 812,
    "george": 813,
    "gore": 814,
    "timpului": 815,
    "adus": 816,
    "altele": 817,
    "dumnezeu": 818,
    "episoade": 819,
    "evitati": 820,
    "noaptea": 821,
    "printre": 822,
    "rest": 823,
    "urmari": 824,
    "atmosfera": 825,
    "diferit": 826,
    "divertisment": 827,
    "peter": 828,
    "regizat": 829,
    "scrie": 830,
    "ajunge": 831,
    "bucata": 832,
    "cinci": 833,
    "comparatie": 834,
    "drept": 835,
    "perfecta": 836,
    "sf": 837,
    "simti": 838,
    "uitati": 839,
    "celalalt": 840,
    "personajelor": 841,
    "sange": 842,
    "bineinteles": 843,
    "imediat": 844,
    "placa": 845,
    "rai": 846,
    "vreme": 847,
    "comentarii": 848,
    "parcursul": 849,
    "top": 850,
    "unor": 851,
    "ciudate": 852,
    "nume": 853,
    "saptamana": 854,
    "70": 855,
    "c": 856,
    "directorul": 857,
    "lumii": 858,
    "patru": 859,
    "realitate": 860,
    "twilight": 861,
    "actorilor": 862,
    "exceptional": 863,
    "lent": 864,
    "niciun": 865,
    "vina": 866,
    "atentie": 867,
    "cinematografia": 868,
    "david": 869,
    "fii": 870,
    "ieftin": 871,
    "ridica": 872,
    "sentiment": 873,
    "cap": 874,
    "indiferent": 875,
    "nebun": 876,
    "pro": 877,
    "simte": 878,
    "adauga": 879,
    "ambele": 880,
    "dezamagire": 881,
    "intelege": 882,
    "langa": 883,
    "limba": 884,
    "merg": 885,
    "numit": 886,
    "luati": 887,
    "puteam": 888,
    "rating": 889,
    "tau": 890,
    "terminat": 891,
    "faptului": 892,
    "felul": 893,
    "apa": 894,
    "dus": 895,
    "gandesc": 896,
    "produsul": 897,
    "reale": 898,
    "recunosc": 899,
    "richard": 900,
    "speram": 901,
    "stiti": 902,
    "nivel": 903,
    "oras": 904,
    "stupid": 905,
    "ta": 906,
    "totala": 907,
    "trece": 908,
    "actionat": 909,
    "decent": 910,
    "du": 911,
    "genial": 912,
    "intoarce": 913,
    "normal": 914,
    "oarecum": 915,
    "pasa": 916,
    "urmaresc": 917,
    "animate": 918,
    "prieteni": 919,
    "schimbat": 920,
    "avatar": 921,
    "comentariile": 922,
    "direct": 923,
    "gura": 924,
    "imagini": 925,
    "man": 926,
    "previzibil": 927,
    "rad": 928,
    "actorie": 929,
    "capul": 930,
    "comporta": 931,
    "duce": 932,
    "lung": 933,
    "momentul": 934,
    "ochi": 935,
    "parca": 936,
    "puternica": 937,
    "site": 938,
    "spectacole": 939,
    "tara": 940,
    "craciun": 941,
    "diferenta": 942,
    "fiica": 943,
    "glume": 944,
    "inutil": 945,
    "mers": 946,
    "mizerie": 947,
    "prieten": 948,
    "scoala": 949,
    "seara": 950,
    "stilul": 951,
    "11": 952,
    "asteptati": 953,
    "baieti": 954,
    "dragostea": 955,
    "nicio": 956,
    "parfum": 957,
    "stil": 958,
    "vreo": 959,
    "audienta": 960,
    "dorit": 961,
    "inteligenta": 962,
    "lovit": 963,
    "matrix": 964,
    "murit": 965,
    "prins": 966,
    "schimba": 967,
    "surpriza": 968,
    "comedia": 969,
    "fete": 970,
    "intalneste": 971,
    "intreb": 972,
    "speranta": 973,
    "vede": 974,
    "curand": 975,
    "descrie": 976,
    "drumul": 977,
    "femeile": 978,
    "grozava": 979,
    "inchiriat": 980,
    "istorie": 981,
    "lame": 982,
    "superba": 983,
    "vizionare": 984,
    "cartile": 985,
    "contra": 986,
    "copie": 987,
    "datorita": 988,
    "extraordinara": 989,
    "mearga": 990,
    "moartea": 991,
    "parcela": 992,
    "voce": 993,
    "zapada": 994,
    "anul": 995,
    "apara": 996,
    "decis": 997,
    "inclusiv": 998,
    "practic": 999,
    "rea": 1000,
    "capat": 1001,
    "efort": 1002,
    "forma": 1003,
    "harry": 1004,
    "insusi": 1005,
    "lipsit": 1006,
    "luna": 1007,
    "ocupa": 1008,
    "putine": 1009,
    "recent": 1010,
    "rock": 1011,
    "titlul": 1012,
    "vorbim": 1013,
    "castigat": 1014,
    "engleza": 1015,
    "grup": 1016,
    "noastre": 1017,
    "performantele": 1018,
    "tema": 1019,
    "transforma": 1020,
    "ucis": 1021,
    "arate": 1022,
    "bill": 1023,
    "black": 1024,
    "corect": 1025,
    "atentia": 1026,
    "copilul": 1027,
    "excelente": 1028,
    "fericit": 1029,
    "lee": 1030,
    "mijlocul": 1031,
    "originale": 1032,
    "rahat": 1033,
    "remake": 1034,
    "stralucitoare": 1035,
    "timpurile": 1036,
    "cauta": 1037,
    "jur": 1038,
    "prostii": 1039,
    "suna": 1040,
    "york": 1041,
    "astepta": 1042,
    "cumparati": 1043,
    "incet": 1044,
    "lua": 1045,
    "ten": 1046,
    "undeva": 1047,
    "banda": 1048,
    "cumpara": 1049,
    "deschidere": 1050,
    "fotografii": 1051,
    "paul": 1052,
    "prietenul": 1053,
    "povesti": 1054,
    "povestiri": 1055,
    "simpla": 1056,
    "tipic": 1057,
    "60": 1058,
    "dincolo": 1059,
    "enervant": 1060,
    "imaginea": 1061,
    "sai": 1062,
    "uitam": 1063,
    "veche": 1064,
    "vis": 1065,
    "12": 1066,
    "america": 1067,
    "azi": 1068,
    "blocheaza": 1069,
    "cariera": 1070,
    "dea": 1071,
    "desene": 1072,
    "familiei": 1073,
    "important": 1074,
    "nostru": 1075,
    "obisnuit": 1076,
    "potrivit": 1077,
    "redus": 1078,
    "spuna": 1079,
    "stiam": 1080,
    "urat": 1081,
    "vocea": 1082,
    "barbat": 1083,
    "cuvant": 1084,
    "fiul": 1085,
    "lansat": 1086,
    "preferate": 1087,
    "premisa": 1088,
    "profund": 1089,
    "spate": 1090,
    "titanic": 1091,
    "asteptari": 1092,
    "dezamagitor": 1093,
    "incep": 1094,
    "jones": 1095,
    "noastra": 1096,
    "persista": 1097,
    "plictisit": 1098,
    "stau": 1099,
    "subtire": 1100,
    "tanara": 1101,
    "adesea": 1102,
    "barbati": 1103,
    "cautarea": 1104,
    "citeste": 1105,
    "dureros": 1106,
    "infricosatoare": 1107,
    "meritat": 1108,
    "aia": 1109,
    "amintit": 1110,
    "astea": 1111,
    "aveau": 1112,
    "baiat": 1113,
    "credeam": 1114,
    "credeti": 1115,
    "placere": 1116,
    "stai": 1117,
    "wow": 1118,
    "anumite": 1119,
    "contine": 1120,
    "copiilor": 1121,
    "doamna": 1122,
    "domnul": 1123,
    "iau": 1124,
    "intai": 1125,
    "lacrimi": 1126,
    "motivul": 1127,
    "pamant": 1128,
    "teribila": 1129,
    "ucigas": 1130,
    "0": 1131,
    "deveni": 1132,
    "dulce": 1133,
    "epoca": 1134,
    "implica": 1135,
    "inchiriati": 1136,
    "zilele": 1137,
    "zombie": 1138,
    "actiona": 1139,
    "incerca": 1140,
    "interesul": 1141,
    "joace": 1142,
    "putem": 1143,
    "scurta": 1144,
    "uite": 1145,
    "2012": 1146,
    "baietii": 1147,
    "bazeaza": 1148,
    "ciudata": 1149,
    "eddie": 1150,
    "foloseste": 1151,
    "nerabdare": 1152,
    "realizate": 1153,
    "scriitorul": 1154,
    "40": 1155,
    "comentariu": 1156,
    "glumele": 1157,
    "it": 1158,
    "marea": 1159,
    "mesaj": 1160,
    "plans": 1161,
    "ratat": 1162,
    "salva": 1163,
    "ssd": 1164,
    "talent": 1165,
    "alti": 1166,
    "bucurati": 1167,
    "celui": 1168,
    "finala": 1169,
    "ingrozitoare": 1170,
    "lista": 1171,
    "secunde": 1172,
    "star": 1173,
    "subiect": 1174,
    "ucide": 1175,
    "vorbesc": 1176,
    "actoria": 1177,
    "ecranul": 1178,
    "impecabil": 1179,
    "marele": 1180,
    "naiba": 1181,
    "non": 1182,
    "sci": 1183,
    "sexy": 1184,
    "sezon": 1185,
    "stralucit": 1186,
    "13": 1187,
    "adam": 1188,
    "animatie": 1189,
    "directie": 1190,
    "lucrare": 1191,
    "maxim": 1192,
    "mister": 1193,
    "punctele": 1194,
    "viitor": 1195,
    "bazat": 1196,
    "christopher": 1197,
    "crescut": 1198,
    "jocul": 1199,
    "potriveste": 1200,
    "roluri": 1201,
    "rugam": 1202,
    "vorbeste": 1203,
    "juca": 1204,
    "lucreaza": 1205,
    "nivelul": 1206,
    "regula": 1207,
    "spirit": 1208,
    "sta": 1209,
    "vara": 1210,
    "comedii": 1211,
    "compara": 1212,
    "dreptate": 1213,
    "echipa": 1214,
    "horror": 1215,
    "motive": 1216,
    "observat": 1217,
    "originalul": 1218,
    "porno": 1219,
    "rece": 1220,
    "regizorului": 1221,
    "relatia": 1222,
    "rolurile": 1223,
    "smart": 1224,
    "sora": 1225,
    "talentul": 1226,
    "vom": 1227,
    "aruncat": 1228,
    "cautati": 1229,
    "durata": 1230,
    "mondial": 1231,
    "orasul": 1232,
    "permite": 1233,
    "roman": 1234,
    "smith": 1235,
    "stat": 1236,
    "tineri": 1237,
    "tinut": 1238,
    "vreun": 1239,
    "atata": 1240,
    "baterie": 1241,
    "ben": 1242,
    "cititi": 1243,
    "completa": 1244,
    "design": 1245,
    "interes": 1246,
    "interesat": 1247,
    "intrat": 1248,
    "intunecata": 1249,
    "net": 1250,
    "personajului": 1251,
    "poze": 1252,
    "puncte": 1253,
    "romantica": 1254,
    "sala": 1255,
    "scoate": 1256,
    "urmeaza": 1257,
    "verificati": 1258,
    "americane": 1259,
    "and": 1260,
    "grija": 1261,
    "jocuri": 1262,
    "sexuale": 1263,
    "sua": 1264,
    "titlu": 1265,
    "william": 1266,
    "adulti": 1267,
    "animat": 1268,
    "cunoscut": 1269,
    "dai": 1270,
    "deranjeaza": 1271,
    "evaluat": 1272,
    "foto": 1273,
    "interpreteaza": 1274,
    "lasati": 1275,
    "liceu": 1276,
    "parintii": 1277,
    "up": 1278,
    "vin": 1279,
    "auto": 1280,
    "calatorie": 1281,
    "greseala": 1282,
    "neagra": 1283,
    "pun": 1284,
    "spoiler": 1285,
    "stewart": 1286,
    "tata": 1287,
    "usurinta": 1288,
    "adevarul": 1289,
    "convingatoare": 1290,
    "cool": 1291,
    "cumpar": 1292,
    "desenate": 1293,
    "facand": 1294,
    "fericire": 1295,
    "fratele": 1296,
    "internet": 1297,
    "jerry": 1298,
    "magazin": 1299,
    "prietena": 1300,
    "sotul": 1301,
    "stiinta": 1302,
    "urile": 1303,
    "viteza": 1304,
    "aparent": 1305,
    "atrage": 1306,
    "castiga": 1307,
    "concluzie": 1308,
    "creat": 1309,
    "deosebire": 1310,
    "droguri": 1311,
    "lea": 1312,
    "mergeti": 1313,
    "milioane": 1314,
    "muzical": 1315,
    "noul": 1316,
    "prezentat": 1317,
    "primeste": 1318,
    "alegere": 1319,
    "cinematografica": 1320,
    "duc": 1321,
    "invata": 1322,
    "mary": 1323,
    "medie": 1324,
    "petrecut": 1325,
    "principale": 1326,
    "situatii": 1327,
    "trage": 1328,
    "vreti": 1329,
    "2010": 1330,
    "bate": 1331,
    "caine": 1332,
    "para": 1333,
    "prezent": 1334,
    "slabe": 1335,
    "usoara": 1336,
    "volum": 1337,
    "adaptare": 1338,
    "bijuterie": 1339,
    "cinematografiei": 1340,
    "dr": 1341,
    "r": 1342,
    "sprijin": 1343,
    "traiesc": 1344,
    "animatia": 1345,
    "apple": 1346,
    "doamne": 1347,
    "dovedeste": 1348,
    "gaseasca": 1349,
    "huawei": 1350,
    "ridicola": 1351,
    "sentimentul": 1352,
    "tarantino": 1353,
    "totdeauna": 1354,
    "zero": 1355,
    "allen": 1356,
    "asteapta": 1357,
    "bucurie": 1358,
    "crea": 1359,
    "credibil": 1360,
    "decenta": 1361,
    "deranjat": 1362,
    "fierbinte": 1363,
    "implicati": 1364,
    "pline": 1365,
    "puterea": 1366,
    "scott": 1367,
    "scrisa": 1368,
    "treia": 1369,
    "android": 1370,
    "aspectul": 1371,
    "devreme": 1372,
    "dovedit": 1373,
    "exceptie": 1374,
    "fetele": 1375,
    "imposibil": 1376,
    "joe": 1377,
    "liniile": 1378,
    "lucrat": 1379,
    "propria": 1380,
    "publicului": 1381,
    "radio": 1382,
    "rar": 1383,
    "ruleaza": 1384,
    "scriu": 1385,
    "u": 1386,
    "utilizare": 1387,
    "14": 1388,
    "benzi": 1389,
    "best": 1390,
    "carti": 1391,
    "comanda": 1392,
    "des": 1393,
    "descoperit": 1394,
    "fani": 1395,
    "finalul": 1396,
    "gandi": 1397,
    "iese": 1398,
    "incantat": 1399,
    "mort": 1400,
    "oprit": 1401,
    "prinde": 1402,
    "public": 1403,
    "sam": 1404,
    "altcineva": 1405,
    "americana": 1406,
    "atinge": 1407,
    "clasice": 1408,
    "convingator": 1409,
    "distribuie": 1410,
    "esenta": 1411,
    "filmare": 1412,
    "fundal": 1413,
    "imaginile": 1414,
    "include": 1415,
    "marca": 1416,
    "nemultumit": 1417,
    "planeta": 1418,
    "priveasca": 1419,
    "recenzii": 1420,
    "sarac": 1421,
    "to": 1422,
    "ultimele": 1423,
    "valorii": 1424,
    "acceptabil": 1425,
    "animale": 1426,
    "arunca": 1427,
    "cablu": 1428,
    "combina": 1429,
    "decide": 1430,
    "fals": 1431,
    "imagina": 1432,
    "jim": 1433,
    "modalitate": 1434,
    "scorul": 1435,
    "show": 1436,
    "umane": 1437,
    "unic": 1438,
    "youtube": 1439,
    "conduce": 1440,
    "detalii": 1441,
    "emotie": 1442,
    "inalta": 1443,
    "lemn": 1444,
    "lucrul": 1445,
    "platit": 1446,
    "politica": 1447,
    "trecuta": 1448,
    "zis": 1449,
    "aminteste": 1450,
    "batman": 1451,
    "big": 1452,
    "calea": 1453,
    "dimineata": 1454,
    "ganditi": 1455,
    "geniu": 1456,
    "iubeste": 1457,
    "jason": 1458,
    "nuditate": 1459,
    "rezultatul": 1460,
    "saptamani": 1461,
    "umana": 1462,
    "16": 1463,
    "actionand": 1464,
    "aer": 1465,
    "conteaza": 1466,
    "dans": 1467,
    "doreste": 1468,
    "feminin": 1469,
    "incercati": 1470,
    "iubire": 1471,
    "liber": 1472,
    "lipseste": 1473,
    "magazinul": 1474,
    "printr": 1475,
    "problemele": 1476,
    "pui": 1477,
    "rapida": 1478,
    "realist": 1479,
    "reusesc": 1480,
    "ala": 1481,
    "consider": 1482,
    "fetita": 1483,
    "interpretare": 1484,
    "j": 1485,
    "mesajul": 1486,
    "oricare": 1487,
    "presupun": 1488,
    "scriitor": 1489,
    "suge": 1490,
    "tina": 1491,
    "totii": 1492,
    "urmarind": 1493,
    "ceas": 1494,
    "chris": 1495,
    "costumele": 1496,
    "cultura": 1497,
    "devina": 1498,
    "dificil": 1499,
    "emotional": 1500,
    "idei": 1501,
    "indragostit": 1502,
    "king": 1503,
    "nicaieri": 1504,
    "poarta": 1505,
    "re": 1506,
    "ron": 1507,
    "trezit": 1508,
    "vhs": 1509,
    "considerat": 1510,
    "crezi": 1511,
    "cumva": 1512,
    "cuvintele": 1513,
    "emotii": 1514,
    "explica": 1515,
    "familii": 1516,
    "iarna": 1517,
    "incercand": 1518,
    "initial": 1519,
    "momentele": 1520,
    "oribila": 1521,
    "pastreaza": 1522,
    "prezenta": 1523,
    "ramana": 1524,
    "respect": 1525,
    "secventa": 1526,
    "ultimii": 1527,
    "urmatorul": 1528,
    "zona": 1529,
    "aduca": 1530,
    "anumita": 1531,
    "astia": 1532,
    "atatea": 1533,
    "batut": 1534,
    "evidenta": 1535,
    "gust": 1536,
    "kate": 1537,
    "masa": 1538,
    "natura": 1539,
    "pitt": 1540,
    "presupune": 1541,
    "romantic": 1542,
    "serii": 1543,
    "sim": 1544,
    "spatiu": 1545,
    "speriat": 1546,
    "subiectul": 1547,
    "suficienta": 1548,
    "trailer": 1549,
    "uimit": 1550,
    "varianta": 1551,
    "17": 1552,
    "amprenta": 1553,
    "aur": 1554,
    "cale": 1555,
    "cere": 1556,
    "creeaza": 1557,
    "deschis": 1558,
    "erou": 1559,
    "ieftine": 1560,
    "incerc": 1561,
    "jean": 1562,
    "mediocru": 1563,
    "movie": 1564,
    "perspectiva": 1565,
    "potential": 1566,
    "realitatea": 1567,
    "scuza": 1568,
    "seamana": 1569,
    "spuneti": 1570,
    "sufletul": 1571,
    "transformat": 1572,
    "urasc": 1573,
    "bad": 1574,
    "card": 1575,
    "criminal": 1576,
    "dead": 1577,
    "deasupra": 1578,
    "dezastru": 1579,
    "distractiva": 1580,
    "elemente": 1581,
    "festivalul": 1582,
    "groaznica": 1583,
    "jane": 1584,
    "jr": 1585,
    "minut": 1586,
    "noroc": 1587,
    "numarul": 1588,
    "picioare": 1589,
    "post": 1590,
    "povestirii": 1591,
    "ritmul": 1592,
    "scrisul": 1593,
    "seriei": 1594,
    "steve": 1595,
    "superbe": 1596,
    "tari": 1597,
    "vizual": 1598,
    "aceleasi": 1599,
    "achizitie": 1600,
    "bogat": 1601,
    "cartii": 1602,
    "cinematografie": 1603,
    "citesc": 1604,
    "durere": 1605,
    "femeia": 1606,
    "frumusetea": 1607,
    "grafica": 1608,
    "hei": 1609,
    "importanta": 1610,
    "impresionant": 1611,
    "incredibila": 1612,
    "inspirat": 1613,
    "li": 1614,
    "moare": 1615,
    "moon": 1616,
    "necesar": 1617,
    "on": 1618,
    "piata": 1619,
    "premii": 1620,
    "previzibila": 1621,
    "puternice": 1622,
    "raportul": 1623,
    "raspuns": 1624,
    "regizori": 1625,
    "remarcabil": 1626,
    "schimbare": 1627,
    "scopul": 1628,
    "spectacolele": 1629,
    "trait": 1630,
    "usa": 1631,
    "vi": 1632,
    "will": 1633,
    "williams": 1634,
    "ao": 1635,
    "asemanatoare": 1636,
    "asteptarile": 1637,
    "brad": 1638,
    "bugetul": 1639,
    "editare": 1640,
    "format": 1641,
    "gasesti": 1642,
    "incercarea": 1643,
    "mirosul": 1644,
    "partile": 1645,
    "petrece": 1646,
    "potter": 1647,
    "proiect": 1648,
    "stim": 1649,
    "tras": 1650,
    "van": 1651,
    "vazute": 1652,
    "vorbit": 1653,
    "aflat": 1654,
    "amator": 1655,
    "arthur": 1656,
    "asemanator": 1657,
    "atins": 1658,
    "barbatii": 1659,
    "box": 1660,
    "constant": 1661,
    "cult": 1662,
    "detin": 1663,
    "dorinta": 1664,
    "edward": 1665,
    "intalnit": 1666,
    "intample": 1667,
    "interpretat": 1668,
    "jennifer": 1669,
    "locuri": 1670,
    "lupte": 1671,
    "memorie": 1672,
    "miroase": 1673,
    "muzicale": 1674,
    "oricui": 1675,
    "placute": 1676,
    "pozitiv": 1677,
    "regia": 1678,
    "salveaza": 1679,
    "superioara": 1680,
    "timpurilor": 1681,
    "uciderea": 1682,
    "vampiri": 1683,
    "acei": 1684,
    "apreciat": 1685,
    "dati": 1686,
    "draguta": 1687,
    "fain": 1688,
    "folosi": 1689,
    "frica": 1690,
    "gandesti": 1691,
    "intreaba": 1692,
    "mia": 1693,
    "opera": 1694,
    "plang": 1695,
    "plecat": 1696,
    "ram": 1697,
    "rascumparare": 1698,
    "scos": 1699,
    "vazuta": 1700,
    "acestor": 1701,
    "alaturi": 1702,
    "caracter": 1703,
    "com": 1704,
    "condus": 1705,
    "credinta": 1706,
    "dan": 1707,
    "devin": 1708,
    "dureaza": 1709,
    "evita": 1710,
    "fantastica": 1711,
    "fermecator": 1712,
    "fiti": 1713,
    "intelegeti": 1714,
    "lag": 1715,
    "mediu": 1716,
    "mentionat": 1717,
    "nimanui": 1718,
    "obtina": 1719,
    "oferit": 1720,
    "opri": 1721,
    "poata": 1722,
    "principala": 1723,
    "razi": 1724,
    "sandler": 1725,
    "stand": 1726,
    "tabara": 1727,
    "tim": 1728,
    "totalitate": 1729,
    "urmare": 1730,
    "alegerea": 1731,
    "apar": 1732,
    "aplicatii": 1733,
    "bruce": 1734,
    "clasica": 1735,
    "deranjant": 1736,
    "dreptul": 1737,
    "drum": 1738,
    "efect": 1739,
    "gaseste": 1740,
    "gata": 1741,
    "gb": 1742,
    "ha": 1743,
    "iesi": 1744,
    "intoarca": 1745,
    "intrebat": 1746,
    "intriga": 1747,
    "laptop": 1748,
    "local": 1749,
    "niciunul": 1750,
    "obtineti": 1751,
    "produse": 1752,
    "putere": 1753,
    "refera": 1754,
    "rost": 1755,
    "spui": 1756,
    "adaugat": 1757,
    "caldura": 1758,
    "comic": 1759,
    "continuat": 1760,
    "creditele": 1761,
    "cuvantul": 1762,
    "director": 1763,
    "dl": 1764,
    "frate": 1765,
    "imax": 1766,
    "intors": 1767,
    "intreg": 1768,
    "live": 1769,
    "mirare": 1770,
    "model": 1771,
    "numar": 1772,
    "ocazia": 1773,
    "pareau": 1774,
    "porcarie": 1775,
    "pura": 1776,
    "review": 1777,
    "risipa": 1778,
    "romanul": 1779,
    "scriitorii": 1780,
    "25": 1781,
    "ajute": 1782,
    "amestec": 1783,
    "apropo": 1784,
    "capabil": 1785,
    "confrunta": 1786,
    "critica": 1787,
    "dansul": 1788,
    "dezamagiti": 1789,
    "dezvoltare": 1790,
    "extraordinare": 1791,
    "fotografia": 1792,
    "gratuit": 1793,
    "implicat": 1794,
    "impresia": 1795,
    "johnny": 1796,
    "lite": 1797,
    "necesita": 1798,
    "nick": 1799,
    "rosu": 1800,
    "shi": 1801,
    "spunand": 1802,
    "stephen": 1803,
    "stupide": 1804,
    "surprinde": 1805,
    "terenul": 1806,
    "trec": 1807,
    "urmareste": 1808,
    "vazand": 1809,
    "billy": 1810,
    "bucure": 1811,
    "cantece": 1812,
    "comandat": 1813,
    "danny": 1814,
    "depasit": 1815,
    "disparut": 1816,
    "episoadele": 1817,
    "facem": 1818,
    "foloseasca": 1819,
    "folosite": 1820,
    "forta": 1821,
    "frank": 1822,
    "genului": 1823,
    "h": 1824,
    "henry": 1825,
    "livrare": 1826,
    "martiale": 1827,
    "mike": 1828,
    "moda": 1829,
    "murphy": 1830,
    "nebunie": 1831,
    "parfumul": 1832,
    "politie": 1833,
    "povestii": 1834,
    "priviti": 1835,
    "puna": 1836,
    "scapa": 1837,
    "scor": 1838,
    "simtiti": 1839,
    "spectacolului": 1840,
    "starea": 1841,
    "story": 1842,
    "suficiente": 1843,
    "viitoare": 1844,
    "24": 1845,
    "actrite": 1846,
    "adevaratul": 1847,
    "bravo": 1848,
    "calculator": 1849,
    "camerei": 1850,
    "charles": 1851,
    "corpul": 1852,
    "critic": 1853,
    "depaseste": 1854,
    "diferita": 1855,
    "distanta": 1856,
    "felicitari": 1857,
    "fond": 1858,
    "importante": 1859,
    "impresie": 1860,
    "invatat": 1861,
    "jackson": 1862,
    "mainile": 1863,
    "minus": 1864,
    "politist": 1865,
    "rata": 1866,
    "rezista": 1867,
    "ridicat": 1868,
    "romantism": 1869,
    "spectaculos": 1870,
    "standard": 1871,
    "sud": 1872,
    "teme": 1873,
    "treilea": 1874,
    "trista": 1875,
    "umorului": 1876,
    "vampir": 1877,
    "atit": 1878,
    "atragatoare": 1879,
    "baiatul": 1880,
    "blocat": 1881,
    "carui": 1882,
    "confuz": 1883,
    "cuplu": 1884,
    "elvis": 1885,
    "episodul": 1886,
    "favoare": 1887,
    "intrebare": 1888,
    "little": 1889,
    "masini": 1890,
    "misto": 1891,
    "negativ": 1892,
    "p9": 1893,
    "piele": 1894,
    "preferata": 1895,
    "scara": 1896,
    "tale": 1897,
    "trai": 1898,
    "woody": 1899,
    "acestuia": 1900,
    "actionarea": 1901,
    "anterior": 1902,
    "anthony": 1903,
    "auzi": 1904,
    "brown": 1905,
    "culoarea": 1906,
    "drumului": 1907,
    "fa": 1908,
    "fascinant": 1909,
    "fim": 1910,
    "foc": 1911,
    "gand": 1912,
    "inception": 1913,
    "insula": 1914,
    "intunecat": 1915,
    "istoric": 1916,
    "lam": 1917,
    "patetic": 1918,
    "piesele": 1919,
    "provoaca": 1920,
    "reprezinta": 1921,
    "sotie": 1922,
    "t3": 1923,
    "thomas": 1924,
    "uman": 1925,
    "urmat": 1926,
    "varf": 1927,
    "absurd": 1928,
    "acestia": 1929,
    "aruncati": 1930,
    "brian": 1931,
    "cade": 1932,
    "cadou": 1933,
    "cazut": 1934,
    "combinatie": 1935,
    "conecteaza": 1936,
    "considerare": 1937,
    "distractive": 1938,
    "fortat": 1939,
    "gol": 1940,
    "incheiat": 1941,
    "inchiria": 1942,
    "intrebari": 1943,
    "kelly": 1944,
    "livrarea": 1945,
    "lungi": 1946,
    "obisnuita": 1947,
    "obosit": 1948,
    "permiteti": 1949,
    "pisica": 1950,
    "pornit": 1951,
    "povestile": 1952,
    "raspunde": 1953,
    "razboiului": 1954,
    "script": 1955,
    "set": 1956,
    "singurele": 1957,
    "spectatori": 1958,
    "tinere": 1959,
    "vorbind": 1960,
    "zice": 1961,
    "adevarate": 1962,
    "americani": 1963,
    "canta": 1964,
    "cantec": 1965,
    "comentariul": 1966,
    "concentreaza": 1967,
    "costume": 1968,
    "dovada": 1969,
    "elementele": 1970,
    "eroul": 1971,
    "evenimentele": 1972,
    "fantezie": 1973,
    "farmec": 1974,
    "faze": 1975,
    "fiction": 1976,
    "fotbal": 1977,
    "gasiti": 1978,
    "generala": 1979,
    "incerce": 1980,
    "insulta": 1981,
    "intregime": 1982,
    "jumatatea": 1983,
    "materialul": 1984,
    "necrezut": 1985,
    "obtinut": 1986,
    "oricand": 1987,
    "parere": 1988,
    "parul": 1989,
    "pat": 1990,
    "peisajul": 1991,
    "propriul": 1992,
    "ray": 1993,
    "razboiul": 1994,
    "remarcabila": 1995,
    "scazuta": 1996,
    "science": 1997,
    "seturi": 1998,
    "stati": 1999,
    "talentat": 2000,
    "uitandu": 2001,
    "urmatoarele": 2002,
    "valorile": 2003,
    "vizuale": 2004,
    "ajutat": 2005,
    "arme": 2006,
    "bolnav": 2007,
    "caracteristica": 2008,
    "cinematograf": 2009,
    "culminant": 2010,
    "cuptor": 2011,
    "desen": 2012,
    "dicaprio": 2013,
    "disponibil": 2014,
    "distruge": 2015,
    "emma": 2016,
    "facebook": 2017,
    "fine": 2018,
    "folosirea": 2019,
    "intensa": 2020,
    "interiorul": 2021,
    "keaton": 2022,
    "logica": 2023,
    "memorabil": 2024,
    "neplacut": 2025,
    "putina": 2026,
    "putini": 2027,
    "regret": 2028,
    "ritm": 2029,
    "robin": 2030,
    "russell": 2031,
    "situatie": 2032,
    "strada": 2033,
    "suparat": 2034,
    "tai": 2035,
    "teama": 2036,
    "tendinta": 2037,
    "anterioare": 2038,
    "atras": 2039,
    "aud": 2040,
    "britanie": 2041,
    "cunosc": 2042,
    "dak": 2043,
    "dark": 2044,
    "dramatica": 2045,
    "efectul": 2046,
    "evenimente": 2047,
    "fotografie": 2048,
    "gay": 2049,
    "iasa": 2050,
    "incarca": 2051,
    "invarte": 2052,
    "martin": 2053,
    "nefericire": 2054,
    "neobisnuit": 2055,
    "neregula": 2056,
    "night": 2057,
    "nolan": 2058,
    "padure": 2059,
    "pokemon": 2060,
    "privi": 2061,
    "productia": 2062,
    "program": 2063,
    "ridicole": 2064,
    "romantice": 2065,
    "salveze": 2066,
    "sase": 2067,
    "scop": 2068,
    "scurte": 2069,
    "secvente": 2070,
    "shakespeare": 2071,
    "spiritul": 2072,
    "sti": 2073,
    "stricat": 2074,
    "tehnic": 2075,
    "traiasca": 2076,
    "tratament": 2077,
    "unica": 2078,
    "verifica": 2079,
    "zgomot": 2080,
    "zilei": 2081,
    "18": 2082,
    "2000": 2083,
    "2016": 2084,
    "adolescenti": 2085,
    "alan": 2086,
    "anglia": 2087,
    "anumit": 2088,
    "aprecia": 2089,
    "aseara": 2090,
    "cast": 2091,
    "casting": 2092,
    "defect": 2093,
    "dur": 2094,
    "dura": 2095,
    "fura": 2096,
    "gheata": 2097,
    "greseli": 2098,
    "iata": 2099,
    "intregului": 2100,
    "inutile": 2101,
    "jucand": 2102,
    "lase": 2103,
    "lynch": 2104,
    "material": 2105,
    "moduri": 2106,
    "omului": 2107,
    "per": 2108,
    "primi": 2109,
    "principalul": 2110,
    "putinele": 2111,
    "ratati": 2112,
    "recomandam": 2113,
    "scrise": 2114,
    "sean": 2115,
    "sezonul": 2116,
    "silentios": 2117,
    "sistemul": 2118,
    "situatia": 2119,
    "stare": 2120,
    "traieste": 2121,
    "trimis": 2122,
    "uluitoare": 2123,
    "urmarire": 2124,
    "valoarea": 2125,
    "viziune": 2126,
    "23": 2127,
    "ajung": 2128,
    "alba": 2129,
    "apropie": 2130,
    "arma": 2131,
    "bass": 2132,
    "bluetooth": 2133,
    "canalul": 2134,
    "colegiu": 2135,
    "columbo": 2136,
    "concept": 2137,
    "cont": 2138,
    "culoare": 2139,
    "deplin": 2140,
    "dezvoltarea": 2141,
    "distrus": 2142,
    "emotionant": 2143,
    "esec": 2144,
    "fantoma": 2145,
    "folosita": 2146,
    "fox": 2147,
    "friday": 2148,
    "iad": 2149,
    "interior": 2150,
    "ios": 2151,
    "irosit": 2152,
    "is": 2153,
    "lenta": 2154,
    "lewis": 2155,
    "majora": 2156,
    "media": 2157,
    "melodii": 2158,
    "mijloc": 2159,
    "nostri": 2160,
    "off": 2161,
    "plimbare": 2162,
    "primesc": 2163,
    "produce": 2164,
    "propriile": 2165,
    "satira": 2166,
    "sexul": 2167,
    "solida": 2168,
    "speciala": 2169,
    "spectatorul": 2170,
    "stiut": 2171,
    "teatrul": 2172,
    "treaca": 2173,
    "urmatoarea": 2174,
    "uscat": 2175,
    "util": 2176,
    "veni": 2177,
    "2009": 2178,
    "accent": 2179,
    "acopera": 2180,
    "adevarati": 2181,
    "astepti": 2182,
    "bucati": 2183,
    "cer": 2184,
    "co": 2185,
    "culorile": 2186,
    "davis": 2187,
    "don": 2188,
    "drew": 2189,
    "elegant": 2190,
    "ex": 2191,
    "gary": 2192,
    "groaznice": 2193,
    "indreapta": 2194,
    "leonardo": 2195,
    "mark": 2196,
    "memorabile": 2197,
    "moderne": 2198,
    "monstru": 2199,
    "multor": 2200,
    "neaparat": 2201,
    "office": 2202,
    "pai": 2203,
    "parker": 2204,
    "piese": 2205,
    "ps": 2206,
    "pusa": 2207,
    "relativ": 2208,
    "salvat": 2209,
    "serial": 2210,
    "socant": 2211,
    "stabilit": 2212,
    "sufera": 2213,
    "tanarul": 2214,
    "umple": 2215,
    "adolescent": 2216,
    "alege": 2217,
    "amiaza": 2218,
    "anti": 2219,
    "arte": 2220,
    "britanic": 2221,
    "centrul": 2222,
    "chimie": 2223,
    "comentat": 2224,
    "comice": 2225,
    "creada": 2226,
    "credit": 2227,
    "descris": 2228,
    "desfasoara": 2229,
    "dezvolta": 2230,
    "home": 2231,
    "impresionanta": 2232,
    "incarcat": 2233,
    "infiorator": 2234,
    "inselat": 2235,
    "iubitorii": 2236,
    "kong": 2237,
    "lauda": 2238,
    "memoria": 2239,
    "miscari": 2240,
    "naspa": 2241,
    "nastere": 2242,
    "natural": 2243,
    "noir": 2244,
    "obisnuite": 2245,
    "obligatoriu": 2246,
    "oferi": 2247,
    "oribile": 2248,
    "proaspat": 2249,
    "producatorul": 2250,
    "relatiile": 2251,
    "schimbe": 2252,
    "stia": 2253,
    "stralucitor": 2254,
    "taiat": 2255,
    "televiziunea": 2256,
    "tin": 2257,
    "vechiul": 2258,
    "accentul": 2259,
    "acordat": 2260,
    "actiuni": 2261,
    "adormit": 2262,
    "adult": 2263,
    "amandoi": 2264,
    "anvelope": 2265,
    "atragator": 2266,
    "city": 2267,
    "costum": 2268,
    "deschide": 2269,
    "editarea": 2270,
    "eroi": 2271,
    "fotografiat": 2272,
    "full": 2273,
    "hai": 2274,
    "harris": 2275,
    "intentionat": 2276,
    "intorc": 2277,
    "inutila": 2278,
    "jake": 2279,
    "modern": 2280,
    "moore": 2281,
    "numi": 2282,
    "pacino": 2283,
    "persoanele": 2284,
    "piatra": 2285,
    "plotul": 2286,
    "plumb": 2287,
    "raman": 2288,
    "rareori": 2289,
    "rupe": 2290,
    "scrierea": 2291,
    "scump": 2292,
    "sexuala": 2293,
    "socat": 2294,
    "student": 2295,
    "subevaluat": 2296,
    "tipuri": 2297,
    "vacanta": 2298,
    "vineri": 2299,
    "wars": 2300,
    "animalele": 2301,
    "asculta": 2302,
    "blockbuster": 2303,
    "branza": 2304,
    "categoria": 2305,
    "categoric": 2306,
    "chestia": 2307,
    "colectia": 2308,
    "complotului": 2309,
    "copilarie": 2310,
    "copilului": 2311,
    "critici": 2312,
    "fanilor": 2313,
    "fotografiile": 2314,
    "fundul": 2315,
    "gandeste": 2316,
    "grozave": 2317,
    "halloween": 2318,
    "hdd": 2319,
    "ieftina": 2320,
    "incheie": 2321,
    "inchiriere": 2322,
    "inchisoare": 2323,
    "intalnesc": 2324,
    "inteleaga": 2325,
    "intrebati": 2326,
    "kevin": 2327,
    "luptele": 2328,
    "max": 2329,
    "micul": 2330,
    "mini": 2331,
    "my": 2332,
    "na": 2333,
    "neuitat": 2334,
    "nominalizat": 2335,
    "numita": 2336,
    "oriunde": 2337,
    "parodie": 2338,
    "pastra": 2339,
    "plictiseala": 2340,
    "preferatele": 2341,
    "privitorul": 2342,
    "producator": 2343,
    "prosti": 2344,
    "prostia": 2345,
    "realiste": 2346,
    "regele": 2347,
    "repetat": 2348,
    "rutina": 2349,
    "ryan": 2350,
    "scape": 2351,
    "seturile": 2352,
    "sexual": 2353,
    "similar": 2354,
    "simple": 2355,
    "solid": 2356,
    "spectator": 2357,
    "unu": 2358,
    "ura": 2359,
    "urmareasca": 2360,
    "usb": 2361,
    "videoclip": 2362,
    "vorbeasca": 2363,
    "vorbi": 2364,
    "1950": 2365,
    "actioneze": 2366,
    "anime": 2367,
    "cainele": 2368,
    "continut": 2369,
    "corp": 2370,
    "cutie": 2371,
    "demonstreaza": 2372,
    "descriu": 2373,
    "dezvoltate": 2374,
    "difuzat": 2375,
    "dramatic": 2376,
    "dreapta": 2377,
    "ed": 2378,
    "fratii": 2379,
    "garantie": 2380,
    "ianuarie": 2381,
    "ideile": 2382,
    "ieri": 2383,
    "incadreaza": 2384,
    "insisi": 2385,
    "interesati": 2386,
    "intuneric": 2387,
    "joan": 2388,
    "love": 2389,
    "loveste": 2390,
    "morgan": 2391,
    "negative": 2392,
    "obisnuiti": 2393,
    "ocazional": 2394,
    "oferta": 2395,
    "opreste": 2396,
    "out": 2397,
    "pasiune": 2398,
    "pierd": 2399,
    "pozitive": 2400,
    "pretentios": 2401,
    "principiu": 2402,
    "remorca": 2403,
    "revizuire": 2404,
    "rezultat": 2405,
    "scenei": 2406,
    "scriere": 2407,
    "secunda": 2408,
    "spectatorii": 2409,
    "sunat": 2410,
    "tipi": 2411,
    "vest": 2412,
    "19": 2413,
    "adanc": 2414,
    "aduc": 2415,
    "afacere": 2416,
    "aflati": 2417,
    "albastru": 2418,
    "ambii": 2419,
    "apel": 2420,
    "aratand": 2421,
    "bata": 2422,
    "bizar": 2423,
    "blonda": 2424,
    "castige": 2425,
    "cautat": 2426,
    "cgi": 2427,
    "chestii": 2428,
    "companie": 2429,
    "comun": 2430,
    "credibila": 2431,
    "emisiuni": 2432,
    "emotiile": 2433,
    "folosind": 2434,
    "gama": 2435,
    "gauri": 2436,
    "howard": 2437,
    "incantatoare": 2438,
    "informatii": 2439,
    "inspaimantator": 2440,
    "inteligente": 2441,
    "jackie": 2442,
    "las": 2443,
    "lectie": 2444,
    "mentine": 2445,
    "mila": 2446,
    "minune": 2447,
    "miros": 2448,
    "mr": 2449,
    "nancy": 2450,
    "numesc": 2451,
    "opreasca": 2452,
    "premiile": 2453,
    "prezentate": 2454,
    "privinta": 2455,
    "propaganda": 2456,
    "sari": 2457,
    "secolului": 2458,
    "secret": 2459,
    "secventele": 2460,
    "senzatie": 2461,
    "sequel": 2462,
    "sistem": 2463,
    "straluceste": 2464,
    "substanta": 2465,
    "tehnica": 2466,
    "texas": 2467,
    "victima": 2468,
    "voastra": 2469,
    "young": 2470,
    "acela": 2471,
    "acoperire": 2472,
    "ann": 2473,
    "ba": 2474,
    "brusc": 2475,
    "brutal": 2476,
    "cantecul": 2477,
    "contrar": 2478,
    "curios": 2479,
    "deschisa": 2480,
    "descriere": 2481,
    "dor": 2482,
    "duminica": 2483,
    "durat": 2484,
    "exceptionala": 2485,
    "faza": 2486,
    "fereastra": 2487,
    "gandeasca": 2488,
    "imaginat": 2489,
    "inceapa": 2490,
    "intens": 2491,
    "jessica": 2492,
    "kurt": 2493,
    "lucreze": 2494,
    "masculin": 2495,
    "melodiile": 2496,
    "no": 2497,
    "pace": 2498,
    "pastrat": 2499,
    "personala": 2500,
    "plange": 2501,
    "potrivita": 2502,
    "pre": 2503,
    "primului": 2504,
    "producatori": 2505,
    "radeti": 2506,
    "realista": 2507,
    "red": 2508,
    "relatie": 2509,
    "rob": 2510,
    "rupt": 2511,
    "sambata": 2512,
    "scuze": 2513,
    "seful": 2514,
    "standardele": 2515,
    "sticla": 2516,
    "strain": 2517,
    "telefoane": 2518,
    "tortura": 2519,
    "traga": 2520,
    "utilizarea": 2521,
    "you": 2522,
    "4g": 2523,
    "act": 2524,
    "all": 2525,
    "baseball": 2526,
    "batran": 2527,
    "bbc": 2528,
    "calatoria": 2529,
    "captivant": 2530,
    "carora": 2531,
    "carter": 2532,
    "casatorit": 2533,
