{
  "pad_token": "<PAD>",
  "unk_token": "<UNK>",
  "token2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "de": 2,
    "si": 3,
    "a": 4,
    "este": 5,
    "nu": 6,
    "in": 7,
    "sa": 8,
    "un": 9,
    "o": 10,
    "ca": 11,
    "film": 12,
    "care": 13,
    "mai": 14,
    "cu": 15,
    "la": 16,
    "am": 17,
    "pentru": 18,
    "acest": 19,
    "pe": 20,
    "fost": 21,
    "dar": 22,
    "se": 23,
    "din": 24,
    "foarte": 25,
    "br": 26,
    "ce": 27,
    "sunt": 28,
    "fi": 29,
    "au": 30,
    "ar": 31,
    "lui": 32,
    "filmul": 33,
    "mult": 34,
    "va": 35,
    "bun": 36,
    "daca": 37,
    "sau": 38,
    "bine": 39,
    "l": 40,
    "vazut": 41,
    "mi": 42,
    "cel": 43,
    "și": 44,
    "e": 45,
    "are": 46,
    "doar": 47,
    "asta": 48,
    "cand": 49,
    "despre": 50,
    "ma": 51,
    "dintre": 52,
    "intr": 53,
    "lucru": 54,
    "face": 55,
    "al": 56,
    "cum": 57,
    "chiar": 58,
    "atat": 59,
    "filme": 60,
    "aceasta": 61,
    "rau": 62,
    "cele": 63,
    "toate": 64,
    "nici": 65,
    "facut": 66,
    "mare": 67,
    "ei": 68,
    "poate": 69,
    "fie": 70,
    "el": 71,
    "în": 72,
    "acesta": 73,
    "cred": 74,
    "timp": 75,
    "m": 76,
    "te": 77,
    "unul": 78,
    "le": 79,
    "trebuie": 80,
    "multe": 81,
    "dupa": 82,
    "buna": 83,
    "decat": 84,
    "il": 85,
    "destul": 86,
    "10": 87,
    "recomand": 88,
    "asa": 89,
    "prea": 90,
    "iar": 91,
    "pot": 92,
    "ceea": 93,
    "că": 94,
    "ea": 95,
    "exista": 96,
    "să": 97,
    "excelent": 98,
    "fel": 99,
    "poveste": 100,
    "i": 101,
    "placut": 102,
    "era": 103,
    "fara": 104,
    "bune": 105,
    "merita": 106,
    "filmului": 107,
    "imi": 108,
    "putin": 109,
    "putea": 110,
    "povestea": 111,
    "ceva": 112,
    "tot": 113,
    "mea": 114,
    "ani": 115,
    "s": 116,
    "2": 117,
    "adevarat": 118,
    "avut": 119,
    "pare": 120,
    "asemenea": 121,
    "vreodata": 122,
    "acum": 123,
    "pana": 124,
    "ale": 125,
    "nimic": 126,
    "trebui": 127,
    "atunci": 128,
    "cea": 129,
    "as": 130,
    "viata": 131,
    "doua": 132,
    "ai": 133,
    "vad": 134,
    "place": 135,
    "cei": 136,
    "niciodata": 137,
    "spune": 138,
    "prin": 139,
    "da": 140,
    "nou": 141,
    "amuzant": 142,
    "eu": 143,
    "inca": 144,
    "cat": 145,
    "multumit": 146,
    "filmele": 147,
    "lor": 148,
    "fiecare": 149,
    "parte": 150,
    "cateva": 151,
    "ori": 152,
    "unui": 153,
    "aproape": 154,
    "mod": 155,
    "arata": 156,
    "spun": 157,
    "unele": 158,
    "orice": 159,
    "timpul": 160,
    "desi": 161,
    "super": 162,
    "meu": 163,
    "oameni": 164,
    "ul": 165,
    "ii": 166,
    "acestui": 167,
    "dat": 168,
    "fata": 169,
    "mine": 170,
    "aici": 171,
    "the": 172,
    "scena": 173,
    "3": 174,
    "minunat": 175,
    "ne": 176,
    "actiune": 177,
    "calitate": 178,
    "comedie": 179,
    "totul": 180,
    "voi": 181,
    "prima": 182,
    "putut": 183,
    "minute": 184,
    "data": 185,
    "probabil": 186,
    "faca": 187,
    "vedea": 188,
    "cineva": 189,
    "ok": 190,
    "actori": 191,
    "fapt": 192,
    "1": 193,
    "una": 194,
    "fac": 195,
    "peste": 196,
    "toti": 197,
    "tine": 198,
    "primul": 199,
    "greu": 200,
    "avea": 201,
    "simplu": 202,
    "lumea": 203,
    "isi": 204,
    "frumos": 205,
    "prost": 206,
    "siguranta": 207,
    "inainte": 208,
    "adevar": 209,
    "apoi": 210,
    "stiu": 211,
    "toata": 212,
    "sale": 213,
    "astfel": 214,
    "inceput": 215,
    "oamenii": 216,
    "ales": 217,
    "acestea": 218,
    "spus": 219,
    "urma": 220,
    "scene": 221,
    "ati": 222,
    "interesant": 223,
    "deoarece": 224,
    "5": 225,
    "incat": 226,
    "vor": 227,
    "telefon": 228,
    "actorii": 229,
    "muzica": 230,
    "pret": 231,
    "pur": 232,
    "numai": 233,
    "complot": 234,
    "speciale": 235,
    "unei": 236,
    "merge": 237,
    "spectacol": 238,
    "faptul": 239,
    "absolut": 240,
    "alte": 241,
    "singurul": 242,
    "aceste": 243,
    "joaca": 244,
    "complet": 245,
    "unde": 246,
    "acolo": 247,
    "dau": 248,
    "partea": 249,
    "distractiv": 250,
    "veti": 251,
    "trebuit": 252,
    "vezi": 253,
    "totusi": 254,
    "zi": 255,
    "personajele": 256,
    "dvd": 257,
    "erau": 258,
    "lucruri": 259,
    "4": 260,
    "tare": 261,
    "loc": 262,
    "sfarsitul": 263,
    "nota": 264,
    "pic": 265,
    "produs": 266,
    "vedere": 267,
    "alt": 268,
    "niste": 269,
    "mari": 270,
    "sigur": 271,
    "tip": 272,
    "banii": 273,
    "fan": 274,
    "plictisitor": 275,
    "cine": 276,
    "slab": 277,
    "deci": 278,
    "crezut": 279,
    "perfect": 280,
    "sfarsit": 281,
    "multime": 282,
    "efecte": 283,
    "vreau": 284,
    "personaje": 285,
    "macar": 286,
    "intampla": 287,
    "multi": 288,
    "vedeti": 289,
    "anii": 290,
    "intotdeauna": 291,
    "ore": 292,
    "luat": 293,
    "special": 294,
    "rolul": 295,
    "bani": 296,
    "incearca": 297,
    "singura": 298,
    "groaza": 299,
    "ti": 300,
    "zile": 301,
    "cam": 302,
    "fiind": 303,
    "impreuna": 304,
    "scenariul": 305,
    "copii": 306,
    "mele": 307,
    "mic": 308,
    "serie": 309,
    "nevoie": 310,
    "departe": 311,
    "scenariu": 312,
    "intre": 313,
    "puteti": 314,
    "d": 315,
    "usor": 316,
    "performanta": 317,
    "văzut": 318,
    "x": 319,
    "jucat": 320,
    "moment": 321,
    "sper": 322,
    "dragoste": 323,
    "citit": 324,
    "noi": 325,
    "alta": 326,
    "dacă": 327,
    "poti": 328,
    "acelasi": 329,
    "camera": 330,
    "actor": 331,
    "uneori": 332,
    "ciudat": 333,
    "vrea": 334,
    "original": 335,
    "proasta": 336,
    "ras": 337,
    "extrem": 338,
    "doi": 339,
    "scenele": 340,
    "afara": 341,
    "tuturor": 342,
    "gasit": 343,
    "treaba": 344,
    "capodopera": 345,
    "insa": 346,
    "bateria": 347,
    "urmarit": 348,
    "n": 349,
    "ecran": 350,
    "efectele": 351,
    "problema": 352,
    "trei": 353,
    "buni": 354,
    "john": 355,
    "reusit": 356,
    "pt": 357,
    "scris": 358,
    "altceva": 359,
    "groaznic": 360,
    "cartea": 361,
    "excelenta": 362,
    "jumatate": 363,
    "ele": 364,
    "ci": 365,
    "deloc": 366,
    "lupta": 367,
    "ia": 368,
    "om": 369,
    "urmariti": 370,
    "grozav": 371,
    "ofera": 372,
    "tv": 373,
    "7": 374,
    "sunteti": 375,
    "astept": 376,
    "personajul": 377,
    "general": 378,
    "personaj": 379,
    "sub": 380,
    "celor": 381,
    "idee": 382,
    "modul": 383,
    "spre": 384,
    "minunata": 385,
    "simt": 386,
    "uit": 387,
    "aveti": 388,
    "vine": 389,
    "plin": 390,
    "unii": 391,
    "hollywood": 392,
    "amintesc": 393,
    "vorba": 394,
    "seama": 395,
    "amuzante": 396,
    "atât": 397,
    "actul": 398,
    "nimeni": 399,
    "afla": 400,
    "misca": 401,
    "asteptam": 402,
    "oricum": 403,
    "momente": 404,
    "oricine": 405,
    "sens": 406,
    "8": 407,
    "pierdut": 408,
    "caz": 409,
    "incepe": 410,
    "lasa": 411,
    "tocmai": 412,
    "video": 413,
    "frumoasa": 414,
    "copil": 415,
    "stele": 416,
    "devine": 417,
    "genul": 418,
    "deja": 419,
    "evident": 420,
    "precum": 421,
    "vechi": 422,
    "majoritatea": 423,
    "buget": 424,
    "serios": 425,
    "primele": 426,
    "regizorul": 427,
    "vei": 428,
    "pacate": 429,
    "rol": 430,
    "episod": 431,
    "multa": 432,
    "punct": 433,
    "plus": 434,
    "umor": 435,
    "incredibil": 436,
    "rău": 437,
    "james": 438,
    "principal": 439,
    "inapoi": 440,
    "jurul": 441,
    "final": 442,
    "gandit": 443,
    "drama": 444,
    "etc": 445,
    "parea": 446,
    "sine": 447,
    "uitat": 448,
    "adevarata": 449,
    "plac": 450,
    "cauza": 451,
    "motiv": 452,
    "functioneaza": 453,
    "ora": 454,
    "restul": 455,
    "iti": 456,
    "9": 457,
    "cinema": 458,
    "clar": 459,
    "când": 460,
    "total": 461,
    "cumparat": 462,
    "dintr": 463,
    "dezamagit": 464,
    "masura": 465,
    "uita": 466,
    "actorul": 467,
    "h": 468,
    "obicei": 469,
    "teribil": 470,
    "bucura": 471,
    "telefonul": 472,
    "într": 473,
    "clasic": 474,
    "lume": 475,
    "probleme": 476,
    "vada": 477,
    "vă": 478,
    "suficient": 479,
    "trecut": 480,
    "complotul": 481,
    "mica": 482,
    "sincer": 483,
    "asupra": 484,
    "auzit": 485,
    "reala": 486,
    "ideea": 487,
    "of": 488,
    "seria": 489,
    "copiii": 490,
    "exceptia": 491,
    "existat": 492,
    "vrut": 493,
    "joc": 494,
    "stie": 495,
    "minunate": 496,
    "rapid": 497,
    "jos": 498,
    "persoana": 499,
    "primit": 500,
    "6": 501,
    "inima": 502,
    "intreaga": 503,
    "lucrurile": 504,
    "pus": 505,
    "superb": 506,
    "uri": 507,
    "doilea": 508,
    "esti": 509,
    "simtit": 510,
    "emag": 511,
    "parerea": 512,
    "anilor": 513,
    "televiziune": 514,
    "f": 515,
    "aiba": 516,
    "b": 517,
    "recomanda": 518,
    "familie": 519,
    "acea": 520,
    "exemplu": 521,
    "mama": 522,
    "venit": 523,
    "piesa": 524,
    "rand": 525,
    "scurt": 526,
    "făcut": 527,
    "inteleg": 528,
    "varsta": 529,
    "desigur": 530,
    "gunoi": 531,
    "interesanta": 532,
    "sex": 533,
    "actiunea": 534,
    "eram": 535,
    "vrei": 536,
    "iubesc": 537,
    "pierdere": 538,
    "uimitor": 539,
    "par": 540,
    "vedem": 541,
    "celelalte": 542,
    "femeie": 543,
    "tarziu": 544,
    "boxa": 545,
    "iubit": 546,
    "acel": 547,
    "acele": 548,
    "casa": 549,
    "filmelor": 550,
    "pierde": 551,
    "uiti": 552,
    "abia": 553,
    "k": 554,
    "aproximativ": 555,
    "crede": 556,
    "uimitoare": 557,
    "aude": 558,
    "exact": 559,
    "munca": 560,
    "real": 561,
    "frumoase": 562,
    "televizor": 563,
    "fiu": 564,
    "ajuns": 565,
    "obtine": 566,
    "versiunea": 567,
    "razboi": 568,
    "dialogul": 569,
    "actrita": 570,
    "distributie": 571,
    "realizat": 572,
    "ultima": 573,
    "catre": 574,
    "parti": 575,
    "tipul": 576,
    "carte": 577,
    "folosit": 578,
    "arta": 579,
    "lungul": 580,
    "mici": 581,
    "sunet": 582,
    "numele": 583,
    "acord": 584,
    "pune": 585,
    "intamplat": 586,
    "punctul": 587,
    "raport": 588,
    "astazi": 589,
    "plictisitoare": 590,
    "surprins": 591,
    "ingrozitor": 592,
    "privire": 593,
    "puternic": 594,
    "robert": 595,
    "singur": 596,
    "slaba": 597,
    "avand": 598,
    "calitatea": 599,
    "continua": 600,
    "incercat": 601,
    "lasat": 602,
    "regizor": 603,
    "an": 604,
    "facuta": 605,
    "imagine": 606,
    "mereu": 607,
    "spectacolul": 608,
    "fanii": 609,
    "mei": 610,
    "cuvinte": 611,
    "gasi": 612,
    "iesit": 613,
    "intregul": 614,
    "luni": 615,
    "80": 616,
    "clasa": 617,
    "continuare": 618,
    "linii": 619,
    "plina": 620,
    "sotia": 621,
    "new": 622,
    "ramane": 623,
    "distractie": 624,
    "coloana": 625,
    "michael": 626,
    "multumita": 627,
    "omul": 628,
    "repede": 629,
    "ridicol": 630,
    "ciuda": 631,
    "dvs": 632,
    "sus": 633,
    "baza": 634,
    "inteligent": 635,
    "lovit": 636,
    "rog": 637,
    "dialog": 638,
    "doriti": 639,
    "experienta": 640,
    "zece": 641,
    "productie": 642,
    "thriller": 643,
    "acasa": 644,
    "cazul": 645,
    "gen": 646,
    "originala": 647,
    "degraba": 648,
    "devenit": 649,
    "extraordinar": 650,
    "faceti": 651,
    "vietii": 652,
    "20": 653,
    "acesti": 654,
    "nebun": 655,
    "oscar": 656,
    "ajuta": 657,
    "american": 658,
    "interesante": 659,
    "schimb": 660,
    "vizionat": 661,
    "inceputul": 662,
    "aduce": 663,
    "diferite": 664,
    "rade": 665,
    "rele": 666,
    "sonora": 667,
    "cate": 668,
    "hilar": 669,
    "miscare": 670,
    "succes": 671,
    "reuseste": 672,
    "negru": 673,
    "recomandat": 674,
    "familia": 675,
    "aceeasi": 676,
    "impresionat": 677,
    "anului": 678,
    "femei": 679,
    "teatru": 680,
    "30": 681,
    "tatal": 682,
    "3d": 683,
    "altfel": 684,
    "avem": 685,
    "gresit": 686,
    "linia": 687,
    "ramas": 688,
    "iphone": 689,
    "ochii": 690,
    "pacat": 691,
    "placuta": 692,
    "distributia": 693,
    "inseamna": 694,
    "mie": 695,
    "priveste": 696,
    "trist": 697,
    "versiune": 698,
    "dori": 699,
    "facute": 700,
    "ultimul": 701,
    "asteptat": 702,
    "bucurat": 703,
    "doresc": 704,
    "jack": 705,
    "lipsa": 706,
    "lovitura": 707,
    "termina": 708,
    "opinia": 709,
    "pretul": 710,
    "cativa": 711,
    "documentar": 712,
    "masina": 713,
    "viziona": 714,
    "aratat": 715,
    "privit": 716,
    "zic": 717,
    "apare": 718,
    "grave": 719,
    "vizionati": 720,
    "acestei": 721,
    "gramada": 722,
    "posibil": 723,
    "proaste": 724,
    "dolari": 725,
    "după": 726,
    "samsung": 727,
    "100": 728,
    "violenta": 729,
    "90": 730,
    "directia": 731,
    "odata": 732,
    "oribil": 733,
    "personal": 734,
    "sansa": 735,
    "ului": 736,
    "infricosator": 737,
    "minte": 738,
    "plăcut": 739,
    "amuzanta": 740,
    "bună": 741,
    "faci": 742,
    "noua": 743,
    "spatele": 744,
    "stea": 745,
    "oara": 746,
    "rusine": 747,
    "incredere": 748,
    "lei": 749,
    "t": 750,
    "ziua": 751,
    "bucur": 752,
    "filmat": 753,
    "parut": 754,
    "această": 755,
    "ceilalti": 756,
    "avatar": 757,
    "inteles": 758,
    "locul": 759,
    "moarte": 760,
    "p": 761,
    "stii": 762,
    "fantastic": 763,
    "intra": 764,
    "v": 765,
    "aceea": 766,
    "decât": 767,
    "prietenii": 768,
    "valoare": 769,
    "actioneaza": 770,
    "disney": 771,
    "george": 772,
    "sunetul": 773,
    "50": 774,
    "cameron": 775,
    "mintea": 776,
    "preferat": 777,
    "istoria": 778,
    "oamenilor": 779,
    "oh": 780,
    "scrie": 781,
    "tom": 782,
    "lunga": 783,
    "suntem": 784,
    "timpului": 785,
    "altul": 786,
    "aveam": 787,
    "există": 788,
    "linie": 789,
    "parcursul": 790,
    "placea": 791,
    "scazut": 792,
    "umorul": 793,
    "adus": 794,
    "altele": 795,
    "diferit": 796,
    "not": 797,
    "performante": 798,
    "perioada": 799,
    "printre": 800,
    "adica": 801,
    "alb": 802,
    "decis": 803,
    "divertisment": 804,
    "imdb": 805,
    "impotriva": 806,
    "lumina": 807,
    "top": 808,
    "caracterul": 809,
    "gore": 810,
    "indoiala": 811,
    "producatorii": 812,
    "publicul": 813,
    "aspect": 814,
    "deosebit": 815,
    "folosesc": 816,
    "noaptea": 817,
    "peter": 818,
    "altii": 819,
    "caractere": 820,
    "merg": 821,
    "suspans": 822,
    "tanar": 823,
    "trebuia": 824,
    "tu": 825,
    "aparut": 826,
    "crima": 827,
    "persoane": 828,
    "15": 829,
    "ansamblu": 830,
    "dragut": 831,
    "noapte": 832,
    "personajelor": 833,
    "prostie": 834,
    "ajunge": 835,
    "pierdeti": 836,
    "aventura": 837,
    "așa": 838,
    "c": 839,
    "ciudate": 840,
    "dumnezeu": 841,
    "fericit": 842,
    "regizat": 843,
    "caracterele": 844,
    "gluma": 845,
    "incercare": 846,
    "legatura": 847,
    "rest": 848,
    "ta": 849,
    "achizitionat": 850,
    "comentarii": 851,
    "filmu": 852,
    "multumesc": 853,
    "numit": 854,
    "realitate": 855,
    "stupid": 856,
    "ambele": 857,
    "drept": 858,
    "directorul": 859,
    "episoade": 860,
    "imediat": 861,
    "impuscat": 862,
    "indiferent": 863,
    "lumii": 864,
    "sentiment": 865,
    "unor": 866,
    "cinci": 867,
    "sf": 868,
    "surprinzator": 869,
    "70": 870,
    "atmosfera": 871,
    "david": 872,
    "gasesc": 873,
    "imagini": 874,
    "mana": 875,
    "momentul": 876,
    "terminat": 877,
    "vizionarea": 878,
    "faptului": 879,
    "nume": 880,
    "patru": 881,
    "prezinta": 882,
    "ieftin": 883,
    "richard": 884,
    "simte": 885,
    "actorilor": 886,
    "evitati": 887,
    "pro": 888,
    "rating": 889,
    "urmari": 890,
    "0": 891,
    "cap": 892,
    "cinematografia": 893,
    "mers": 894,
    "trece": 895,
    "veți": 896,
    "limba": 897,
    "bucata": 898,
    "comparatie": 899,
    "decent": 900,
    "lent": 901,
    "perfecta": 902,
    "simti": 903,
    "uitati": 904,
    "vreme": 905,
    "celalalt": 906,
    "fii": 907,
    "nivel": 908,
    "placa": 909,
    "prieteni": 910,
    "ridica": 911,
    "sange": 912,
    "bineinteles": 913,
    "capul": 914,
    "oarecum": 915,
    "rai": 916,
    "rea": 917,
    "twilight": 918,
    "11": 919,
    "direct": 920,
    "man": 921,
    "normal": 922,
    "reale": 923,
    "schimbat": 924,
    "vina": 925,
    "fete": 926,
    "fără": 927,
    "produsul": 928,
    "saptamana": 929,
    "bill": 930,
    "exceptional": 931,
    "felul": 932,
    "stilul": 933,
    "animate": 934,
    "glume": 935,
    "niciun": 936,
    "prieten": 937,
    "atentie": 938,
    "comentariile": 939,
    "dragostea": 940,
    "lipsit": 941,
    "mă": 942,
    "recent": 943,
    "spectacole": 944,
    "voce": 945,
    "apa": 946,
    "corect": 947,
    "descrie": 948,
    "femeile": 949,
    "fiica": 950,
    "harry": 951,
    "horror": 952,
    "recunosc": 953,
    "site": 954,
    "stil": 955,
    "adauga": 956,
    "dezamagire": 957,
    "intelege": 958,
    "langa": 959,
    "murit": 960,
    "ochi": 961,
    "previzibil": 962,
    "rad": 963,
    "timpurile": 964,
    "duce": 965,
    "dus": 966,
    "inutil": 967,
    "luati": 968,
    "lung": 969,
    "moartea": 970,
    "mulțime": 971,
    "puteam": 972,
    "seara": 973,
    "tau": 974,
    "ucis": 975,
    "gura": 976,
    "istorie": 977,
    "schimba": 978,
    "excelente": 979,
    "gandesc": 980,
    "inclusiv": 981,
    "lua": 982,
    "mijlocul": 983,
    "mizerie": 984,
    "nicio": 985,
    "rock": 986,
    "speram": 987,
    "stiti": 988,
    "arate": 989,
    "du": 990,
    "grup": 991,
    "noastre": 992,
    "oras": 993,
    "totala": 994,
    "actionat": 995,
    "genial": 996,
    "intoarce": 997,
    "pasa": 998,
    "prins": 999,
    "urmaresc": 1000,
    "dorit": 1001,
    "drumul": 1002,
    "efort": 1003,
    "parfum": 1004,
    "anul": 1005,
    "copie": 1006,
    "familiei": 1007,
    "matrix": 1008,
    "vreo": 1009,
    "york": 1010,
    "actorie": 1011,
    "comporta": 1012,
    "craciun": 1013,
    "lame": 1014,
    "lee": 1015,
    "parca": 1016,
    "povestiri": 1017,
    "practic": 1018,
    "puternica": 1019,
    "tara": 1020,
    "vede": 1021,
    "diferenta": 1022,
    "dulce": 1023,
    "imaginea": 1024,
    "prietenul": 1025,
    "scoala": 1026,
    "titlul": 1027,
    "adevărat": 1028,
    "asteptati": 1029,
    "baieti": 1030,
    "comedia": 1031,
    "originale": 1032,
    "vizionare": 1033,
    "audienta": 1034,
    "important": 1035,
    "inteligenta": 1036,
    "luna": 1037,
    "potrivit": 1038,
    "surpriza": 1039,
    "domnul": 1040,
    "intalneste": 1041,
    "intreb": 1042,
    "lacrimi": 1043,
    "speranta": 1044,
    "vorbim": 1045,
    "60": 1046,
    "contra": 1047,
    "copilul": 1048,
    "curand": 1049,
    "fotografii": 1050,
    "grozava": 1051,
    "inchiriat": 1052,
    "lansat": 1053,
    "remake": 1054,
    "superba": 1055,
    "vis": 1056,
    "zilele": 1057,
    "cartile": 1058,
    "datorita": 1059,
    "deschidere": 1060,
    "extraordinara": 1061,
    "mearga": 1062,
    "parcela": 1063,
    "vocea": 1064,
    "zapada": 1065,
    "apara": 1066,
    "forma": 1067,
    "merită": 1068,
    "preferate": 1069,
    "puteți": 1070,
    "puțin": 1071,
    "undeva": 1072,
    "capat": 1073,
    "dincolo": 1074,
    "eddie": 1075,
    "insusi": 1076,
    "ocupa": 1077,
    "profund": 1078,
    "putine": 1079,
    "tema": 1080,
    "tipic": 1081,
    "transforma": 1082,
    "veche": 1083,
    "adesea": 1084,
    "black": 1085,
    "cariera": 1086,
    "castigat": 1087,
    "dureros": 1088,
    "engleza": 1089,
    "nostru": 1090,
    "paul": 1091,
    "performantele": 1092,
    "zombie": 1093,
    "aruncat": 1094,
    "câteva": 1095,
    "putem": 1096,
    "redus": 1097,
    "stralucitoare": 1098,
    "uite": 1099,
    "12": 1100,
    "america": 1101,
    "atentia": 1102,
    "jur": 1103,
    "rahat": 1104,
    "wow": 1105,
    "amintit": 1106,
    "cauta": 1107,
    "copiilor": 1108,
    "dea": 1109,
    "prostii": 1110,
    "suna": 1111,
    "titanic": 1112,
    "astepta": 1113,
    "banda": 1114,
    "cumpara": 1115,
    "cumparati": 1116,
    "fiul": 1117,
    "incet": 1118,
    "motivul": 1119,
    "premisa": 1120,
    "până": 1121,
    "spate": 1122,
    "ten": 1123,
    "deveni": 1124,
    "ecranul": 1125,
    "iau": 1126,
    "plictisit": 1127,
    "povesti": 1128,
    "stau": 1129,
    "doamna": 1130,
    "meritat": 1131,
    "scriitorul": 1132,
    "simpla": 1133,
    "azi": 1134,
    "comentariu": 1135,
    "desene": 1136,
    "enervant": 1137,
    "ratat": 1138,
    "sai": 1139,
    "secunde": 1140,
    "uitam": 1141,
    "urat": 1142,
    "barbat": 1143,
    "baterie": 1144,
    "blocheaza": 1145,
    "crescut": 1146,
    "obisnuit": 1147,
    "rece": 1148,
    "sexy": 1149,
    "spuna": 1150,
    "ssd": 1151,
    "stiam": 1152,
    "comedii": 1153,
    "cuvant": 1154,
    "glumele": 1155,
    "jones": 1156,
    "juca": 1157,
    "lista": 1158,
    "naiba": 1159,
    "rolurile": 1160,
    "salva": 1161,
    "spirit": 1162,
    "subiect": 1163,
    "ucide": 1164,
    "2012": 1165,
    "anumite": 1166,
    "asteptari": 1167,
    "bazat": 1168,
    "celui": 1169,
    "dezamagitor": 1170,
    "incep": 1171,
    "interesul": 1172,
    "lucrare": 1173,
    "noastra": 1174,
    "persista": 1175,
    "realizate": 1176,
    "subtire": 1177,
    "talent": 1178,
    "tanara": 1179,
    "tineri": 1180,
    "vreodată": 1181,
    "adam": 1182,
    "barbati": 1183,
    "cautarea": 1184,
    "citeste": 1185,
    "infricosatoare": 1186,
    "vin": 1187,
    "vorbesc": 1188,
    "40": 1189,
    "aia": 1190,
    "astea": 1191,
    "aveau": 1192,
    "baiat": 1193,
    "credeam": 1194,
    "credeti": 1195,
    "epoca": 1196,
    "impecabil": 1197,
    "it": 1198,
    "marea": 1199,
    "mister": 1200,
    "net": 1201,
    "observat": 1202,
    "placere": 1203,
    "sci": 1204,
    "stai": 1205,
    "contine": 1206,
    "intai": 1207,
    "joace": 1208,
    "jocul": 1209,
    "mesaj": 1210,
    "motive": 1211,
    "pamant": 1212,
    "star": 1213,
    "teribila": 1214,
    "ucigas": 1215,
    "13": 1216,
    "acțiune": 1217,
    "implica": 1218,
    "inchiriati": 1219,
    "interesat": 1220,
    "liceu": 1221,
    "marele": 1222,
    "mondial": 1223,
    "non": 1224,
    "titlu": 1225,
    "viitor": 1226,
    "actiona": 1227,
    "christopher": 1228,
    "două": 1229,
    "incerca": 1230,
    "intrat": 1231,
    "jerry": 1232,
    "roluri": 1233,
    "scurta": 1234,
    "vom": 1235,
    "alti": 1236,
    "arată": 1237,
    "baietii": 1238,
    "bazeaza": 1239,
    "ciudata": 1240,
    "foloseste": 1241,
    "fratele": 1242,
    "magazin": 1243,
    "nerabdare": 1244,
    "noul": 1245,
    "originalul": 1246,
    "permite": 1247,
    "puncte": 1248,
    "americane": 1249,
    "compara": 1250,
    "design": 1251,
    "echipa": 1252,
    "interes": 1253,
    "maxim": 1254,
    "plans": 1255,
    "punctele": 1256,
    "regizorului": 1257,
    "sezon": 1258,
    "talentul": 1259,
    "ben": 1260,
    "bucurati": 1261,
    "capabil": 1262,
    "finala": 1263,
    "ingrozitoare": 1264,
    "jocuri": 1265,
    "nivelul": 1266,
    "personajului": 1267,
    "petrecut": 1268,
    "roman": 1269,
    "smith": 1270,
    "sora": 1271,
    "sta": 1272,
    "stat": 1273,
    "william": 1274,
    "actoria": 1275,
    "and": 1276,
    "cunoscut": 1277,
    "fericire": 1278,
    "internet": 1279,
    "stralucit": 1280,
    "animatie": 1281,
    "aparent": 1282,
    "directie": 1283,
    "principale": 1284,
    "show": 1285,
    "încât": 1286,
    "creat": 1287,
    "durata": 1288,
    "lucrat": 1289,
    "porno": 1290,
    "potriveste": 1291,
    "rugam": 1292,
    "scoate": 1293,
    "urile": 1294,
    "vara": 1295,
    "vorbeste": 1296,
    "auto": 1297,
    "cool": 1298,
    "droguri": 1299,
    "lea": 1300,
    "lucreaza": 1301,
    "prezentat": 1302,
    "regula": 1303,
    "smart": 1304,
    "speriat": 1305,
    "spoiler": 1306,
    "stewart": 1307,
    "up": 1308,
    "încă": 1309,
    "deosebire": 1310,
    "dreptate": 1311,
    "evaluat": 1312,
    "fierbinte": 1313,
    "milioane": 1314,
    "relatia": 1315,
    "sala": 1316,
    "sexuale": 1317,
    "slabe": 1318,
    "totdeauna": 1319,
    "vreun": 1320,
    "adaptare": 1321,
    "alegere": 1322,
    "cautati": 1323,
    "completa": 1324,
    "foto": 1325,
    "mary": 1326,
    "medie": 1327,
    "modalitate": 1328,
    "orasul": 1329,
    "public": 1330,
    "sentimentul": 1331,
    "său": 1332,
    "tinut": 1333,
    "treia": 1334,
    "utilizare": 1335,
    "animat": 1336,
    "atata": 1337,
    "atrage": 1338,
    "cititi": 1339,
    "crea": 1340,
    "credibil": 1341,
    "dai": 1342,
    "descoperit": 1343,
    "devreme": 1344,
    "intunecata": 1345,
    "liniile": 1346,
    "muzical": 1347,
    "poze": 1348,
    "rar": 1349,
    "romantica": 1350,
    "sua": 1351,
    "urmeaza": 1352,
    "verificati": 1353,
    "văd": 1354,
    "duc": 1355,
    "grija": 1356,
    "prietena": 1357,
    "propria": 1358,
    "pun": 1359,
    "puterea": 1360,
    "radio": 1361,
    "ultimele": 1362,
    "viteza": 1363,
    "știu": 1364,
    "adulti": 1365,
    "bate": 1366,
    "bucurie": 1367,
    "cât": 1368,
    "deranjeaza": 1369,
    "desenate": 1370,
    "interpreteaza": 1371,
    "lasati": 1372,
    "mort": 1373,
    "parintii": 1374,
    "publicului": 1375,
    "r": 1376,
    "realist": 1377,
    "recenzii": 1378,
    "scott": 1379,
    "sprijin": 1380,
    "tata": 1381,
    "viața": 1382,
    "calatorie": 1383,
    "concluzie": 1384,
    "conduce": 1385,
    "dificil": 1386,
    "dr": 1387,
    "filmare": 1388,
    "fundal": 1389,
    "greseala": 1390,
    "include": 1391,
    "neagra": 1392,
    "oprit": 1393,
    "pline": 1394,
    "trage": 1395,
    "urmat": 1396,
    "usurinta": 1397,
    "volum": 1398,
    "adevarul": 1399,
    "android": 1400,
    "cablu": 1401,
    "calea": 1402,
    "comanda": 1403,
    "convingatoare": 1404,
    "cumpar": 1405,
    "facand": 1406,
    "fani": 1407,
    "fetele": 1408,
    "imposibil": 1409,
    "niciodată": 1410,
    "prezent": 1411,
    "sotul": 1412,
    "stiinta": 1413,
    "tarantino": 1414,
    "acceptabil": 1415,
    "animale": 1416,
    "apple": 1417,
    "arunca": 1418,
    "aspectul": 1419,
    "atinge": 1420,
    "castiga": 1421,
    "des": 1422,
    "imagina": 1423,
    "mergeti": 1424,
    "primeste": 1425,
    "unic": 1426,
    "început": 1427,
    "2010": 1428,
    "cinematografica": 1429,
    "cinematografiei": 1430,
    "deși": 1431,
    "fals": 1432,
    "invata": 1433,
    "lemn": 1434,
    "magazinul": 1435,
    "rezultatul": 1436,
    "scriu": 1437,
    "sfârșitul": 1438,
    "shi": 1439,
    "situatii": 1440,
    "to": 1441,
    "vreti": 1442,
    "zero": 1443,
    "altcineva": 1444,
    "bijuterie": 1445,
    "caine": 1446,
    "doamne": 1447,
    "dovedit": 1448,
    "geniu": 1449,
    "huawei": 1450,
    "imaginile": 1451,
    "interpretare": 1452,
    "jason": 1453,
    "jim": 1454,
    "para": 1455,
    "scorul": 1456,
    "scriitor": 1457,
    "usoara": 1458,
    "aer": 1459,
    "allen": 1460,
    "decide": 1461,
    "joe": 1462,
    "liber": 1463,
    "sam": 1464,
    "traiesc": 1465,
    "u": 1466,
    "animatia": 1467,
    "clasice": 1468,
    "deranjat": 1469,
    "dovedeste": 1470,
    "gaseasca": 1471,
    "marca": 1472,
    "planeta": 1473,
    "ridicola": 1474,
    "umane": 1475,
    "asteapta": 1476,
    "decenta": 1477,
    "detalii": 1478,
    "familii": 1479,
    "implicati": 1480,
    "mirosul": 1481,
    "nuditate": 1482,
    "privi": 1483,
    "problemele": 1484,
    "scrisa": 1485,
    "14": 1486,
    "best": 1487,
    "cuvintele": 1488,
    "exceptie": 1489,
    "finalul": 1490,
    "presupun": 1491,
    "prinde": 1492,
    "pui": 1493,
    "romantic": 1494,
    "ruleaza": 1495,
    "urmă": 1496,
    "valorii": 1497,
    "benzi": 1498,
    "big": 1499,
    "carti": 1500,
    "citesc": 1501,
    "combina": 1502,
    "dans": 1503,
    "feminin": 1504,
    "gandi": 1505,
    "iese": 1506,
    "incantat": 1507,
    "j": 1508,
    "king": 1509,
    "oricare": 1510,
    "serii": 1511,
    "subiectul": 1512,
    "toată": 1513,
    "youtube": 1514,
    "americana": 1515,
    "ați": 1516,
    "batman": 1517,
    "convingator": 1518,
    "distribuie": 1519,
    "esenta": 1520,
    "lucrul": 1521,
    "nemultumit": 1522,
    "printr": 1523,
    "priveasca": 1524,
    "sarac": 1525,
    "transformat": 1526,
    "bogat": 1527,
    "ceas": 1528,
    "chris": 1529,
    "explica": 1530,
    "jr": 1531,
    "mesajul": 1532,
    "mulțumit": 1533,
    "potter": 1534,
    "ridicat": 1535,
    "ron": 1536,
    "trailer": 1537,
    "16": 1538,
    "cinematografie": 1539,
    "considerat": 1540,
    "criminal": 1541,
    "emotie": 1542,
    "gust": 1543,
    "idei": 1544,
    "impresionant": 1545,
    "inalta": 1546,
    "inspirat": 1547,
    "jane": 1548,
    "kate": 1549,
    "pitt": 1550,
    "platit": 1551,
    "politica": 1552,
    "re": 1553,
    "realitatea": 1554,
    "remarcabil": 1555,
    "respect": 1556,
    "sufletul": 1557,
    "suge": 1558,
    "trecuta": 1559,
    "vampir": 1560,
    "zis": 1561,
    "îmi": 1562,
    "actionand": 1563,
    "aminteste": 1564,
    "box": 1565,
    "costumele": 1566,
    "crezi": 1567,
    "dimineata": 1568,
    "festivalul": 1569,
    "ganditi": 1570,
    "iubeste": 1571,
    "iubire": 1572,
    "necesar": 1573,
    "petrece": 1574,
    "saptamani": 1575,
    "schimbare": 1576,
    "sim": 1577,
    "sunteți": 1578,
    "ultimii": 1579,
    "umana": 1580,
    "vhs": 1581,
    "ala": 1582,
    "amestec": 1583,
    "cere": 1584,
    "condus": 1585,
    "conteaza": 1586,
    "cultura": 1587,
    "deasupra": 1588,
    "doreste": 1589,
    "incercati": 1590,
    "lipseste": 1591,
    "mediocru": 1592,
    "moare": 1593,
    "noroc": 1594,
    "presupune": 1595,
    "rapida": 1596,
    "reusesc": 1597,
    "tina": 1598,
    "trezit": 1599,
    "aur": 1600,
    "cale": 1601,
    "consider": 1602,
    "constant": 1603,
    "director": 1604,
    "edward": 1605,
    "elemente": 1606,
    "evita": 1607,
    "fetita": 1608,
    "iarna": 1609,
    "ieftine": 1610,
    "masa": 1611,
    "momentele": 1612,
    "natura": 1613,
    "oricui": 1614,
    "ritmul": 1615,
    "steve": 1616,
    "totii": 1617,
    "urmarind": 1618,
    "zona": 1619,
    "card": 1620,
    "devina": 1621,
    "dreptul": 1622,
    "durere": 1623,
    "emotional": 1624,
    "frica": 1625,
    "gata": 1626,
    "indragostit": 1627,
    "jean": 1628,
    "li": 1629,
    "mediu": 1630,
    "nicaieri": 1631,
    "oribila": 1632,
    "poarta": 1633,
    "post": 1634,
    "premii": 1635,
    "prezenta": 1636,
    "proiect": 1637,
    "regizori": 1638,
    "scriitorii": 1639,
    "spectacolele": 1640,
    "vizual": 1641,
    "will": 1642,
    "williams": 1643,
    "17": 1644,
    "amator": 1645,
    "atins": 1646,
    "brad": 1647,
    "com": 1648,
    "comic": 1649,
    "cult": 1650,
    "cumva": 1651,
    "deschis": 1652,
    "dezastru": 1653,
    "editare": 1654,
    "emotii": 1655,
    "erou": 1656,
    "femeia": 1657,
    "incercand": 1658,
    "initial": 1659,
    "live": 1660,
    "lupte": 1661,
    "minut": 1662,
    "movie": 1663,
    "on": 1664,
    "pastreaza": 1665,
    "perspectiva": 1666,
    "picioare": 1667,
    "puternice": 1668,
    "ramana": 1669,
    "rupt": 1670,
    "scuza": 1671,
    "secventa": 1672,
    "urmatorul": 1673,
    "aduca": 1674,
    "anumita": 1675,
    "apar": 1676,
    "apreciat": 1677,
    "astia": 1678,
    "atatea": 1679,
    "batut": 1680,
    "blocat": 1681,
    "evidenta": 1682,
    "extraordinare": 1683,
    "folosi": 1684,
    "hei": 1685,
    "memorie": 1686,
    "nebunie": 1687,
    "oferit": 1688,
    "opri": 1689,
    "pozitiv": 1690,
    "raportul": 1691,
    "spatiu": 1692,
    "stand": 1693,
    "stephen": 1694,
    "suficienta": 1695,
    "uciderea": 1696,
    "uimit": 1697,
    "vampiri": 1698,
    "varianta": 1699,
    "vi": 1700,
    "vorbit": 1701,
    "amprenta": 1702,
    "bad": 1703,
    "bucure": 1704,
    "bugetul": 1705,
    "creeaza": 1706,
    "dead": 1707,
    "devin": 1708,
    "efect": 1709,
    "incerc": 1710,
    "jennifer": 1711,
    "laptop": 1712,
    "locuri": 1713,
    "potential": 1714,
    "povestirii": 1715,
    "scopul": 1716,
    "seamana": 1717,
    "spuneti": 1718,
    "tim": 1719,
    "urasc": 1720,
    "urmare": 1721,
    "van": 1722,
    "îl": 1723,
    "întotdeauna": 1724,
    "auzi": 1725,
    "bruce": 1726,
    "comandat": 1727,
    "considerare": 1728,
    "danny": 1729,
    "deranjant": 1730,
    "distractiva": 1731,
    "format": 1732,
    "grafica": 1733,
    "groaznica": 1734,
    "numarul": 1735,
    "obosit": 1736,
    "ram": 1737,
    "rata": 1738,
    "scos": 1739,
    "scrisul": 1740,
    "seriei": 1741,
    "superbe": 1742,
    "tari": 1743,
    "aceleasi": 1744,
    "acestor": 1745,
    "achizitie": 1746,
    "aflat": 1747,
    "cartii": 1748,
    "charles": 1749,
    "dan": 1750,
    "frumusetea": 1751,
    "importanta": 1752,
    "incredibila": 1753,
    "interpretat": 1754,
    "johnny": 1755,
    "livrare": 1756,
    "martiale": 1757,
    "model": 1758,
    "moon": 1759,
    "murphy": 1760,
    "piata": 1761,
    "piele": 1762,
    "previzibila": 1763,
    "raspuns": 1764,
    "trait": 1765,
    "usa": 1766,
    "adevăr": 1767,
    "alegerea": 1768,
    "ao": 1769,
    "asemanatoare": 1770,
    "asteptarile": 1771,
    "dansul": 1772,
    "fascinant": 1773,
    "gasesti": 1774,
    "implicat": 1775,
    "impresia": 1776,
    "incercarea": 1777,
    "intalnit": 1778,
    "intriga": 1779,
    "local": 1780,
    "mike": 1781,
    "muzicale": 1782,
    "niciunul": 1783,
    "nick": 1784,
    "partile": 1785,
    "plecat": 1786,
    "stim": 1787,
    "timpurilor": 1788,
    "tras": 1789,
    "treilea": 1790,
    "vazute": 1791,
    "înainte": 1792,
    "25": 1793,
    "ajute": 1794,
    "arthur": 1795,
    "asemanator": 1796,
    "barbatii": 1797,
    "creditele": 1798,
    "detin": 1799,
    "dorinta": 1800,
    "farmec": 1801,
    "imax": 1802,
    "intample": 1803,
    "miroase": 1804,
    "parfumul": 1805,
    "placute": 1806,
    "plang": 1807,
    "putere": 1808,
    "regia": 1809,
    "salveaza": 1810,
    "sandler": 1811,
    "scara": 1812,
    "spui": 1813,
    "superioara": 1814,
    "surprinde": 1815,
    "terenul": 1816,
    "24": 1817,
    "acei": 1818,
    "billy": 1819,
    "continuat": 1820,
    "critic": 1821,
    "cuplu": 1822,
    "cutie": 1823,
    "dati": 1824,
    "dezvoltare": 1825,
    "draguta": 1826,
    "fain": 1827,
    "fotografia": 1828,
    "frank": 1829,
    "frate": 1830,
    "gandesti": 1831,
    "gaseste": 1832,
    "gb": 1833,
    "genului": 1834,
    "intreaba": 1835,
    "istoric": 1836,
    "lag": 1837,
    "mentionat": 1838,
    "mia": 1839,
    "opera": 1840,
    "produse": 1841,
    "rascumparare": 1842,
    "scor": 1843,
    "set": 1844,
    "spectatori": 1845,
    "sud": 1846,
    "talentat": 1847,
    "vazuta": 1848,
    "absurd": 1849,
    "alaturi": 1850,
    "anvelope": 1851,
    "camerei": 1852,
    "caracter": 1853,
    "credinta": 1854,
    "drum": 1855,
    "dureaza": 1856,
    "episodul": 1857,
    "fantastica": 1858,
    "fermecator": 1859,
    "fiti": 1860,
    "gratuit": 1861,
    "intelegeti": 1862,
    "interiorul": 1863,
    "jackson": 1864,
    "kelly": 1865,
    "lite": 1866,
    "negativ": 1867,
    "nimanui": 1868,
    "obtina": 1869,
    "ocazia": 1870,
    "poata": 1871,
    "pokemon": 1872,
    "principala": 1873,
    "razi": 1874,
    "spectacolului": 1875,
    "spectaculos": 1876,
    "standard": 1877,
    "starea": 1878,
    "story": 1879,
    "stupide": 1880,
    "tabara": 1881,
    "tale": 1882,
    "totalitate": 1883,
    "trec": 1884,
    "viitoare": 1885,
    "aplicatii": 1886,
    "arme": 1887,
    "britanic": 1888,
    "cade": 1889,
    "clasica": 1890,
    "corpul": 1891,
    "distrus": 1892,
    "evenimentele": 1893,
    "fotografie": 1894,
    "ha": 1895,
    "henry": 1896,
    "iesi": 1897,
    "intoarca": 1898,
    "intrebat": 1899,
    "minus": 1900,
    "mirare": 1901,
    "mulți": 1902,
    "obtineti": 1903,
    "refera": 1904,
    "rezista": 1905,
    "romanul": 1906,
    "rost": 1907,
    "zgomot": 1908,
    "adaugat": 1909,
    "americani": 1910,
    "calculator": 1911,
    "caldura": 1912,
    "confrunta": 1913,
    "critica": 1914,
    "cuvantul": 1915,
    "dl": 1916,
    "drumului": 1917,
    "facem": 1918,
    "folosite": 1919,
    "fond": 1920,
    "groaznice": 1921,
    "intors": 1922,
    "intreg": 1923,
    "lewis": 1924,
    "numar": 1925,
    "pareau": 1926,
    "patetic": 1927,
    "porcarie": 1928,
    "pura": 1929,
    "review": 1930,
    "risipa": 1931,
    "sezonul": 1932,
    "suficiente": 1933,
    "tratament": 1934,
    "zilei": 1935,
    "între": 1936,
    "ajutat": 1937,
    "anterior": 1938,
    "anumit": 1939,
    "apropo": 1940,
    "bravo": 1941,
    "brian": 1942,
    "brown": 1943,
    "cadou": 1944,
    "chimie": 1945,
    "confuz": 1946,
    "dată": 1947,
    "dezamagiti": 1948,
    "dramatic": 1949,
    "episoadele": 1950,
    "folosind": 1951,
    "gol": 1952,
    "importante": 1953,
    "insula": 1954,
    "inutile": 1955,
    "kong": 1956,
    "lungi": 1957,
    "necesita": 1958,
    "p9": 1959,
    "peisajul": 1960,
    "regret": 1961,
    "rosu": 1962,
    "spunand": 1963,
    "teme": 1964,
    "thomas": 1965,
    "tinere": 1966,
    "uman": 1967,
    "urmareste": 1968,
    "valoarea": 1969,
    "vazand": 1970,
    "viață": 1971,
    "viziune": 1972,
    "actrite": 1973,
    "anterioare": 1974,
    "anthony": 1975,
    "cantece": 1976,
    "comentariul": 1977,
    "costume": 1978,
    "culminant": 1979,
    "culoarea": 1980,
    "depasit": 1981,
    "disparut": 1982,
    "distruge": 1983,
    "elvis": 1984,
    "emma": 1985,
    "favoare": 1986,
    "fim": 1987,
    "foc": 1988,
    "foloseasca": 1989,
    "forta": 1990,
    "fotbal": 1991,
    "gay": 1992,
    "impresie": 1993,
    "lam": 1994,
    "martin": 1995,
    "materialul": 1996,
    "moda": 1997,
    "moduri": 1998,
    "omului": 1999,
    "pat": 2000,
    "piesele": 2001,
    "pisica": 2002,
    "politie": 2003,
    "povestii": 2004,
    "priviti": 2005,
    "puna": 2006,
    "robin": 2007,
    "scapa": 2008,
    "serial": 2009,
    "simtiti": 2010,
    "singurele": 2011,
    "spiritul": 2012,
    "uscat": 2013,
    "valorile": 2014,
    "vorbind": 2015,
    "acestuia": 2016,
    "adevaratul": 2017,
    "apropie": 2018,
    "atras": 2019,
    "bolnav": 2020,
    "canalul": 2021,
    "cer": 2022,
    "depaseste": 2023,
    "dicaprio": 2024,
    "diferita": 2025,
    "distanta": 2026,
    "distractive": 2027,
    "elementele": 2028,
    "fa": 2029,
    "facă": 2030,
    "felicitari": 2031,
    "invatat": 2032,
    "little": 2033,
    "livrarea": 2034,
    "mainile": 2035,
    "memorabil": 2036,
    "misto": 2037,
    "politist": 2038,
    "program": 2039,
    "propriul": 2040,
    "ritm": 2041,
    "romantism": 2042,
    "seturi": 2043,
    "shakespeare": 2044,
    "trista": 2045,
    "umorului": 2046,
    "woody": 2047,
    "întâmplă": 2048,
    "2000": 2049,
    "2016": 2050,
    "atit": 2051,
    "atragatoare": 2052,
    "baiatul": 2053,
    "carui": 2054,
    "cinematograf": 2055,
    "concept": 2056,
    "conecteaza": 2057,
    "cuptor": 2058,
    "dak": 2059,
    "disponibil": 2060,
    "eroul": 2061,
    "fantezie": 2062,
    "intrebare": 2063,
    "keaton": 2064,
    "lase": 2065,
    "masini": 2066,
    "moderne": 2067,
    "natural": 2068,
    "nolan": 2069,
    "preferata": 2070,
    "relativ": 2071,
    "scop": 2072,
    "scrierea": 2073,
    "script": 2074,
    "spectatorul": 2075,
    "t3": 2076,
    "tehnic": 2077,
    "toți": 2078,
    "trai": 2079,
    "verifica": 2080,
    "vizuale": 2081,
    "actionarea": 2082,
    "britanie": 2083,
    "bătrân": 2084,
    "casting": 2085,
    "columbo": 2086,
    "cunosc": 2087,
    "defect": 2088,
    "dovada": 2089,
    "dur": 2090,
    "facebook": 2091,
    "faze": 2092,
    "fine": 2093,
    "gand": 2094,
    "inception": 2095,
    "interior": 2096,
    "intunecat": 2097,
    "joacă": 2098,
    "micul": 2099,
    "oferi": 2100,
    "provoaca": 2101,
    "razboiul": 2102,
    "reprezinta": 2103,
    "science": 2104,
    "sotie": 2105,
    "teatrul": 2106,
    "varf": 2107,
    "veni": 2108,
    "accent": 2109,
    "acestia": 2110,
    "adolescent": 2111,
    "alan": 2112,
    "anglia": 2113,
    "aprecia": 2114,
    "aruncati": 2115,
    "bluetooth": 2116,
    "cazut": 2117,
    "combinatie": 2118,
    "desen": 2119,
    "drew": 2120,
    "efectul": 2121,
    "fortat": 2122,
    "fox": 2123,
    "incheiat": 2124,
    "inchiria": 2125,
    "intrebari": 2126,
    "lynch": 2127,
    "obisnuita": 2128,
    "obtinut": 2129,
    "office": 2130,
    "parker": 2131,
    "permiteti": 2132,
    "piese": 2133,
    "pornit": 2134,
    "povestile": 2135,
    "raspunde": 2136,
    "razboiului": 2137,
    "russell": 2138,
    "ryan": 2139,
    "scenă": 2140,
    "scrise": 2141,
    "scump": 2142,
    "trimis": 2143,
    "vadă": 2144,
    "zice": 2145,
    "act": 2146,
    "adevarate": 2147,
    "ajung": 2148,
    "arma": 2149,
    "canta": 2150,
    "cantec": 2151,
    "cast": 2152,
    "colegiu": 2153,
    "concentreaza": 2154,
    "evenimente": 2155,
    "ex": 2156,
    "fiction": 2157,
    "gasiti": 2158,
    "generala": 2159,
    "harris": 2160,
    "ieri": 2161,
    "incerce": 2162,
    "insulta": 2163,
    "intregime": 2164,
    "jumatatea": 2165,
    "logica": 2166,
    "material": 2167,
    "mijloc": 2168,
    "miros": 2169,
    "modern": 2170,
    "necrezut": 2171,
    "oferă": 2172,
    "oricand": 2173,
    "parere": 2174,
    "parul": 2175,
    "propriile": 2176,
    "ray": 2177,
    "remarcabila": 2178,
    "romantice": 2179,
    "rupe": 2180,
    "salveze": 2181,
    "scazuta": 2182,
    "similar": 2183,
    "sistemul": 2184,
    "stare": 2185,
    "stati": 2186,
    "tai": 2187,
    "tipuri": 2188,
    "uitandu": 2189,
    "urmatoarele": 2190,
    "util": 2191,
    "vedeți": 2192,
    "vorbi": 2193,
    "accentul": 2194,
    "același": 2195,
    "alege": 2196,
    "aud": 2197,
    "caracteristica": 2198,
    "centrul": 2199,
    "cont": 2200,
    "descris": 2201,
    "don": 2202,
    "folosirea": 2203,
    "gary": 2204,
    "grea": 2205,
    "intensa": 2206,
    "ios": 2207,
    "is": 2208,
    "mark": 2209,
    "media": 2210,
    "nefericire": 2211,
    "neplacut": 2212,
    "oriunde": 2213,
    "pasiune": 2214,
    "plimbare": 2215,
    "plotul": 2216,
    "primesc": 2217,
    "ps": 2218,
    "putina": 2219,
    "putini": 2220,
    "ridicole": 2221,
    "salvat": 2222,
    "sase": 2223,
    "satira": 2224,
    "scurte": 2225,
    "sean": 2226,
    "sexul": 2227,
    "situatie": 2228,
    "strada": 2229,
    "suparat": 2230,
    "teama": 2231,
    "tendinta": 2232,
    "utilizarea": 2233,
    "vechiul": 2234,
    "18": 2235,
    "adormit": 2236,
    "arte": 2237,
    "brusc": 2238,
    "comentat": 2239,
    "corp": 2240,
    "credit": 2241,
    "culoare": 2242,
    "dark": 2243,
    "deschide": 2244,
    "dezvoltarea": 2245,
    "dramatica": 2246,
    "dura": 2247,
    "eficient": 2248,
    "fura": 2249,
    "furat": 2250,
    "iad": 2251,
    "iasa": 2252,
    "incarca": 2253,
    "invarte": 2254,
    "jackie": 2255,
    "jumătate": 2256,
    "leonardo": 2257,
    "love": 2258,
    "mini": 2259,
    "multor": 2260,
    "neobisnuit": 2261,
    "neregula": 2262,
    "night": 2263,
    "noir": 2264,
    "pacino": 2265,
    "padure": 2266,
    "pai": 2267,
    "primi": 2268,
    "produce": 2269,
    "productia": 2270,
    "regele": 2271,
    "repetat": 2272,
    "secvente": 2273,
    "solid": 2274,
    "sti": 2275,
    "stricat": 2276,
    "student": 2277,
    "televiziunea": 2278,
    "traiasca": 2279,
    "umple": 2280,
    "unica": 2281,
    "șef": 2282,
    "2009": 2283,
    "23": 2284,
    "adolescenti": 2285,
    "aseara": 2286,
    "bass": 2287,
    "blockbuster": 2288,
    "categoric": 2289,
    "co": 2290,
    "comice": 2291,
    "companie": 2292,
    "copilului": 2293,
    "davis": 2294,
    "deplin": 2295,
    "dezvoltate": 2296,
    "fantoma": 2297,
    "friday": 2298,
    "gheata": 2299,
    "greseli": 2300,
    "hdd": 2301,
    "iata": 2302,
    "intregului": 2303,
    "jucand": 2304,
    "melodii": 2305,
    "memorabile": 2306,
    "monstru": 2307,
    "off": 2308,
    "per": 2309,
    "preț": 2310,
    "principalul": 2311,
    "putinele": 2312,
    "ratati": 2313,
    "recomandam": 2314,
    "scuze": 2315,
    "silentios": 2316,
    "simple": 2317,
    "situatia": 2318,
    "stabilit": 2319,
    "tragedie": 2320,
    "traieste": 2321,
    "uluitoare": 2322,
    "urmarire": 2323,
    "videoclip": 2324,
    "adult": 2325,
    "alba": 2326,
    "apel": 2327,
    "asculta": 2328,
    "categoria": 2329,
    "dezvolta": 2330,
    "difuzat": 2331,
    "elegant": 2332,
    "emotionant": 2333,
    "esec": 2334,
    "folosita": 2335,
    "fotografiile": 2336,
    "griji": 2337,
    "home": 2338,
    "howard": 2339,
    "i7": 2340,
    "irosit": 2341,
    "iubitorii": 2342,
    "lenta": 2343,
    "majora": 2344,
    "max": 2345,
    "moore": 2346,
    "nancy": 2347,
    "nostri": 2348,
    "pierderea": 2349,
    "rareori": 2350,
    "rutina": 2351,
    "schimbe": 2352,
    "solida": 2353,
    "speciala": 2354,
    "stiut": 2355,
    "tin": 2356,
    "treaca": 2357,
    "urmatoarea": 2358,
    "usb": 2359,
    "ușor": 2360,
    "1950": 2361,
    "acopera": 2362,
    "adevarati": 2363,
    "amiaza": 2364,
    "anti": 2365,
    "astepti": 2366,
    "atent": 2367,
    "bucati": 2368,
    "convins": 2369,
    "costum": 2370,
    "critici": 2371,
    "culorile": 2372,
    "dezamăgit": 2373,
    "ed": 2374,
    "editarea": 2375,
    "eroi": 2376,
    "ianuarie": 2377,
    "indreapta": 2378,
    "kevin": 2379,
    "memoria": 2380,
    "neaparat": 2381,
    "neuitat": 2382,
    "numesc": 2383,
    "obligatoriu": 2384,
    "privesc": 2385,
    "pusa": 2386,
    "recenzie": 2387,
    "rezultat": 2388,
    "scenei": 2389,
    "secolului": 2390,
    "sexual": 2391,
    "socant": 2392,
    "sufera": 2393,
    "tanarul": 2394,
    "ted": 2395,
    "telefoane": 2396,
    "vest": 2397,
    "vineri": 2398,
    "wars": 2399,
    "acoperire": 2400,
    "cgi": 2401,
    "city": 2402,
    "creada": 2403,
    "desfasoara": 2404,
    "fanilor": 2405,
    "full": 2406,
    "hai": 2407,
    "impresionanta": 2408,
    "incarcat": 2409,
    "infiorator": 2410,
    "inselat": 2411,
    "inutila": 2412,
    "jake": 2413,
    "lauda": 2414,
    "loveste": 2415,
    "marginea": 2416,
    "miscari": 2417,
    "morgan": 2418,
    "mr": 2419,
    "my": 2420,
    "na": 2421,
    "naspa": 2422,
    "nastere": 2423,
    "numi": 2424,
    "obisnuite": 2425,
    "ocazional": 2426,
    "oribile": 2427,
    "patrick": 2428,
    "pierd": 2429,
    "plumb": 2430,
    "pozitive": 2431,
    "proaspat": 2432,
    "producatorul": 2433,
    "prostia": 2434,
    "realiste": 2435,
    "relatiile": 2436,
    "revizuire": 2437,
    "scape": 2438,
    "scriere": 2439,
    "secret": 2440,
    "seturile": 2441,
    "sistem": 2442,
    "spectator": 2443,
    "stia": 2444,
    "stralucitor": 2445,
    "taiat": 2446,
    "tortura": 2447,
    "tren": 2448,
    "viitorul": 2449,
    "you": 2450,
    "acordat": 2451,
    "actiuni": 2452,
    "afacere": 2453,
    "albastru": 2454,
    "amandoi": 2455,
    "animalele": 2456,
    "anime": 2457,
    "atragator": 2458,
    "brass": 2459,
    "comun": 2460,
    "descriu": 2461,
    "detaliu": 2462,
    "dreapta": 2463,
    "fereastra": 2464,
    "fotografiat": 2465,
    "fundul": 2466,
    "goale": 2467,
    "gordon": 2468,
    "grade": 2469,
    "halloween": 2470,
    "ideile": 2471,
    "incredibile": 2472,
    "intens": 2473,
    "intentionat": 2474,
    "intorc": 2475,
    "jessica": 2476,
    "mamei": 2477,
    "matthau": 2478,
    "negative": 2479,
    "nominalizat": 2480,
    "obține": 2481,
    "pace": 2482,
    "pc": 2483,
    "persoanele": 2484,
    "piatra": 2485,
    "premiile": 2486,
    "principiu": 2487,
    "raman": 2488,
    "remarcabile": 2489,
    "sari": 2490,
    "secunda": 2491,
    "septembrie": 2492,
    "sexuala": 2493,
    "socat": 2494,
    "spectatorii": 2495,
    "standardele": 2496,
    "steven": 2497,
    "subevaluat": 2498,
    "succesul": 2499,
    "suferit": 2500,
    "unu": 2501,
    "ura": 2502,
    "vacanta": 2503,
    "victima": 2504,
    "actioneze": 2505,
    "ann": 2506,
    "bbc": 2507,
    "bizar": 2508,
    "bla": 2509,
    "branza": 2510,
    "brutal": 2511,
    "cainele": 2512,
    "chestia": 2513,
    "colectia": 2514,
    "complotului": 2515,
    "continuarea": 2516,
    "copilarie": 2517,
    "descriere": 2518,
    "durat": 2519,
    "favorit": 2520,
    "fred": 2521,
    "gandeste": 2522,
    "grozave": 2523,
    "idiot": 2524,
    "ieftina": 2525,
    "incheie": 2526,
    "inchiriere": 2527,
    "inchisoare": 2528,
    "intalnesc": 2529,
    "inteleaga": 2530,
    "inteligente": 2531,
    "intrebati": 2532,
    "intuneric": 2533,
    "iubita": 2534,
    "joan": 2535,
    "kurt": 2536,
    "luptele": 2537,
    "minune": 2538,
    "numita": 2539,
    "parodie": 2540,
    "pastra": 2541,
